[
  {
    "title": "ERBB receptors and cancer: the complexity of targeted inhibitors.",
    "volume": "5",
    "issue": "5",
    "page": "341-54",
    "container-title": "Nature reviews. Cancer",
    "container-title-short": "Nat Rev Cancer",
    "ISSN": "1474-175X",
    "issued": {
      "date-parts": [
        [
          2005,
          5
        ]
      ]
    },
    "author": [
      {
        "given": "Nancy E",
        "family": "Hynes"
      },
      {
        "given": "Heidi A",
        "family": "Lane"
      }
    ],
    "PMID": "15864276",
    "DOI": "10.1038/nrc1609",
    "abstract": "ERBB receptor tyrosine kinases have important roles in human cancer. In particular, the expression or activation of epidermal growth factor receptor and ERBB2 are altered in many epithelial tumours, and clinical studies indicate that they have important roles in tumour aetiology and progression. Accordingly, these receptors have been intensely studied to understand their importance in cancer biology and as therapeutic targets, and many ERBB inhibitors are now used in the clinic. We will discuss the significance of these receptors as clinical targets, in particular the molecular mechanisms underlying response.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/15864276",
    "type": "article-journal",
    "id": "LMqTuh6n",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:15864276"
  },
  {
    "title": "Amplification of EGFR T790M causes resistance to an irreversible EGFR inhibitor.",
    "volume": "29",
    "issue": "16",
    "page": "2346-56",
    "container-title": "Oncogene",
    "container-title-short": "Oncogene",
    "ISSN": "1476-5594",
    "issued": {
      "date-parts": [
        [
          2010,
          2,
          1
        ]
      ]
    },
    "author": [
      {
        "given": "D",
        "family": "Ercan"
      },
      {
        "given": "K",
        "family": "Zejnullahu"
      },
      {
        "given": "K",
        "family": "Yonesaka"
      },
      {
        "given": "Y",
        "family": "Xiao"
      },
      {
        "given": "M",
        "family": "Capelletti"
      },
      {
        "given": "A",
        "family": "Rogers"
      },
      {
        "given": "E",
        "family": "Lifshits"
      },
      {
        "given": "A",
        "family": "Brown"
      },
      {
        "given": "C",
        "family": "Lee"
      },
      {
        "given": "J G",
        "family": "Christensen"
      },
      {
        "given": "D J",
        "family": "Kwiatkowski"
      },
      {
        "given": "J A",
        "family": "Engelman"
      },
      {
        "given": "P A",
        "family": "Jänne"
      }
    ],
    "PMID": "20118985",
    "PMCID": "PMC2859699",
    "DOI": "10.1038/onc.2009.526",
    "abstract": "Epidermal growth factor receptor (EGFR) tyrosine kinase inhibitors, gefitinib and erlotinib are effective therapies against mutant non-small cell lung cancers (NSCLCs). Treatment is limited by the development of resistance in part explained by the gain of a secondary EGFR mutation, T790M, at the gatekeeper residue. Irreversible EGFR inhibitors, including PF00299804, are effective in vitro and in vivo against EGFR mutant tumors that contain EGFR T790M and are currently under clinical development. In this study, we generate models of resistance to PF00299804, using cell lines with EGFR T790M and show that the PF00299804-resistant models develop focal amplification of EGFR that preferentially involves the T790M-containing allele. These PF00299804-resistant cell lines remain dependent on EGFR for growth as downregulation of EGFR by shRNA compromises their viability. We show that resistance to PF00299804 arises, at least in part, through selection of a pre-existing EGFR T790M-amplified clone both in vitro and using a xenograft model in vivo. Our findings show that EGFR T790M is a common resistance mechanism to both reversible, and when amplified, the irreversible EGFR kinase inhibitors further emphasizing the need to develop more potent therapies against EGFR T790M. These findings can be used to guide studies of patient tumor specimens from ongoing clinical trials of irreversible EGFR kinase inhibitors.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/20118985",
    "type": "article-journal",
    "id": "eBhtfcG",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:20118985"
  },
  {
    "title": "Preexistence and clonal selection of MET amplification in EGFR mutant NSCLC.",
    "volume": "17",
    "issue": "1",
    "page": "77-88",
    "container-title": "Cancer cell",
    "container-title-short": "Cancer Cell",
    "ISSN": "1878-3686",
    "issued": {
      "date-parts": [
        [
          2010,
          1,
          19
        ]
      ]
    },
    "author": [
      {
        "given": "Alexa B",
        "family": "Turke"
      },
      {
        "given": "Kreshnik",
        "family": "Zejnullahu"
      },
      {
        "given": "Yi-Long",
        "family": "Wu"
      },
      {
        "given": "Youngchul",
        "family": "Song"
      },
      {
        "given": "Dora",
        "family": "Dias-Santagata"
      },
      {
        "given": "Eugene",
        "family": "Lifshits"
      },
      {
        "given": "Luca",
        "family": "Toschi"
      },
      {
        "given": "Andrew",
        "family": "Rogers"
      },
      {
        "given": "Tony",
        "family": "Mok"
      },
      {
        "given": "Lecia",
        "family": "Sequist"
      },
      {
        "given": "Neal I",
        "family": "Lindeman"
      },
      {
        "given": "Carly",
        "family": "Murphy"
      },
      {
        "given": "Sara",
        "family": "Akhavanfard"
      },
      {
        "given": "Beow Y",
        "family": "Yeap"
      },
      {
        "given": "Yun",
        "family": "Xiao"
      },
      {
        "given": "Marzia",
        "family": "Capelletti"
      },
      {
        "given": "A John",
        "family": "Iafrate"
      },
      {
        "given": "Charles",
        "family": "Lee"
      },
      {
        "given": "James G",
        "family": "Christensen"
      },
      {
        "given": "Jeffrey A",
        "family": "Engelman"
      },
      {
        "given": "Pasi A",
        "family": "Jänne"
      }
    ],
    "PMID": "20129249",
    "PMCID": "PMC2980857",
    "DOI": "10.1016/j.ccr.2009.11.022",
    "abstract": "MET amplification activates ERBB3/PI3K/AKT signaling in EGFR mutant lung cancers and causes resistance to EGFR kinase inhibitors. We demonstrate that MET activation by its ligand, HGF, also induces drug resistance, but through GAB1 signaling. Using high-throughput FISH analyses in both cell lines and in patients with lung cancer, we identify subpopulations of cells with MET amplification prior to drug exposure. Surprisingly, HGF accelerates the development of MET amplification both in vitro and in vivo. EGFR kinase inhibitor resistance, due to either MET amplification or autocrine HGF production, was cured in vivo by combined EGFR and MET inhibition. These findings highlight the potential to prospectively identify treatment naive, patients with EGFR-mutant lung cancer who will benefit from initial combination therapy.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/20129249",
    "type": "article-journal",
    "id": "QzzeTuTF",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:20129249"
  },
  {
    "title": "Cell signaling by receptor tyrosine kinases.",
    "volume": "141",
    "issue": "7",
    "page": "1117-34",
    "container-title": "Cell",
    "container-title-short": "Cell",
    "ISSN": "1097-4172",
    "issued": {
      "date-parts": [
        [
          2010,
          6,
          25
        ]
      ]
    },
    "author": [
      {
        "given": "Mark A",
        "family": "Lemmon"
      },
      {
        "given": "Joseph",
        "family": "Schlessinger"
      }
    ],
    "PMID": "20602996",
    "PMCID": "PMC2914105",
    "DOI": "10.1016/j.cell.2010.06.011",
    "abstract": "Recent structural studies of receptor tyrosine kinases (RTKs) have revealed unexpected diversity in the mechanisms of their activation by growth factor ligands. Strategies for inducing dimerization by ligand binding are surprisingly diverse, as are mechanisms that couple this event to activation of the intracellular tyrosine kinase domains. As our understanding of these details becomes increasingly sophisticated, it provides an important context for therapeutically countering the effects of pathogenic RTK mutations in cancer and other diseases. Much remains to be learned, however, about the complex signaling networks downstream from RTKs and how alterations in these networks are translated into cellular responses.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/20602996",
    "type": "article-journal",
    "id": "14U8Zsben",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:20602996"
  },
  {
    "title": "Neuregulin-1-mediated autocrine signaling underlies sensitivity to HER2 kinase inhibitors in a subset of human cancers.",
    "volume": "20",
    "issue": "2",
    "page": "158-72",
    "container-title": "Cancer cell",
    "container-title-short": "Cancer Cell",
    "ISSN": "1878-3686",
    "issued": {
      "date-parts": [
        [
          2011,
          8,
          16
        ]
      ]
    },
    "author": [
      {
        "given": "Timothy R",
        "family": "Wilson"
      },
      {
        "given": "Diana Y",
        "family": "Lee"
      },
      {
        "given": "Leanne",
        "family": "Berry"
      },
      {
        "given": "David S",
        "family": "Shames"
      },
      {
        "given": "Jeff",
        "family": "Settleman"
      }
    ],
    "PMID": "21840482",
    "DOI": "10.1016/j.ccr.2011.07.011",
    "abstract": "HER2 kinase inhibitors, such as lapatinib, have demonstrated clinical efficacy in HER2-amplified breast cancers. By profiling nearly 700 human cancer cell lines, we identified a subset of non-HER2 amplified cancer cells with striking sensitivity to HER2 kinase inhibition-particularly from head and neck tumors. These cells were found to depend on a neuregulin-1 (NRG1)-mediated autocrine loop driving HER3 activation, which can be disrupted by lapatinib. Elevated NRG1 expression and activated HER3 are strongly associated with lapatinib sensitivity in vitro, and these biomarkers were enriched in a subset of primary head and neck cancer samples. The findings suggest that patients with NRG1-driven tumors lacking HER2 amplification may derive significant clinical benefit from HER2:HER3-directed therapies.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/21840482",
    "type": "article-journal",
    "id": "16VTNu6s8",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:21840482"
  },
  {
    "title": "Intratumoral heterogeneity of receptor tyrosine kinases EGFR and PDGFRA amplification in glioblastoma defines subpopulations with distinct growth factor response.",
    "volume": "109",
    "issue": "8",
    "page": "3041-6",
    "container-title": "Proceedings of the National Academy of Sciences of the United States of America",
    "container-title-short": "Proc Natl Acad Sci U S A",
    "ISSN": "1091-6490",
    "issued": {
      "date-parts": [
        [
          2012,
          2,
          8
        ]
      ]
    },
    "author": [
      {
        "given": "Nicholas J",
        "family": "Szerlip"
      },
      {
        "given": "Alicia",
        "family": "Pedraza"
      },
      {
        "given": "Debyani",
        "family": "Chakravarty"
      },
      {
        "given": "Mohammad",
        "family": "Azim"
      },
      {
        "given": "Jeremy",
        "family": "McGuire"
      },
      {
        "given": "Yuqiang",
        "family": "Fang"
      },
      {
        "given": "Tatsuya",
        "family": "Ozawa"
      },
      {
        "given": "Eric C",
        "family": "Holland"
      },
      {
        "given": "Jason T",
        "family": "Huse"
      },
      {
        "given": "Suresh",
        "family": "Jhanwar"
      },
      {
        "given": "Margaret A",
        "family": "Leversha"
      },
      {
        "given": "Tom",
        "family": "Mikkelsen"
      },
      {
        "given": "Cameron W",
        "family": "Brennan"
      }
    ],
    "PMID": "22323597",
    "PMCID": "PMC3286976",
    "DOI": "10.1073/pnas.1114033109",
    "abstract": "Glioblastoma (GBM) is distinguished by a high degree of intratumoral heterogeneity, which extends to the pattern of expression and amplification of receptor tyrosine kinases (RTKs). Although most GBMs harbor RTK amplifications, clinical trials of small-molecule inhibitors targeting individual RTKs have been disappointing to date. Activation of multiple RTKs within individual GBMs provides a theoretical mechanism of resistance; however, the spectrum of functional RTK dependence among tumor cell subpopulations in actual tumors is unknown. We investigated the pattern of heterogeneity of RTK amplification and functional RTK dependence in GBM tumor cell subpopulations. Analysis of The Cancer Genome Atlas GBM dataset identified 34 of 463 cases showing independent focal amplification of two or more RTKs, most commonly platelet-derived growth factor receptor α (PDGFRA) and epidermal growth factor receptor (EGFR). Dual-color fluorescence in situ hybridization was performed on eight samples with EGFR and PDGFRA amplification, revealing distinct tumor cell subpopulations amplified for only one RTK; in all cases these predominated over cells amplified for both. Cell lines derived from coamplified tumors exhibited genotype selection under RTK-targeted ligand stimulation or pharmacologic inhibition in vitro. Simultaneous inhibition of both EGFR and PDGFR was necessary for abrogation of PI3 kinase pathway activity in the mixed population. DNA sequencing of isolated subpopulations establishes a common clonal origin consistent with late or ongoing divergence of RTK genotype. This phenomenon is especially common among tumors with PDGFRA amplification: overall, 43% of PDGFRA-amplified GBM were found to have amplification of EGFR or the hepatocyte growth factor receptor gene (MET) as well.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/22323597",
    "type": "article-journal",
    "id": "chIpSlW9",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:22323597"
  },
  {
    "title": "Enzymatic targeting of the stroma ablates physical barriers to treatment of pancreatic ductal adenocarcinoma.",
    "volume": "21",
    "issue": "3",
    "page": "418-29",
    "container-title": "Cancer cell",
    "container-title-short": "Cancer Cell",
    "ISSN": "1878-3686",
    "issued": {
      "date-parts": [
        [
          2012,
          3,
          20
        ]
      ]
    },
    "author": [
      {
        "given": "Paolo P",
        "family": "Provenzano"
      },
      {
        "given": "Carlos",
        "family": "Cuevas"
      },
      {
        "given": "Amy E",
        "family": "Chang"
      },
      {
        "given": "Vikas K",
        "family": "Goel"
      },
      {
        "given": "Daniel D",
        "family": "Von Hoff"
      },
      {
        "given": "Sunil R",
        "family": "Hingorani"
      }
    ],
    "PMID": "22439937",
    "PMCID": "PMC3371414",
    "DOI": "10.1016/j.ccr.2012.01.007",
    "abstract": "Pancreatic ductal adenocarcinomas (PDAs) are characterized by a robust fibroinflammatory response. We show here that this desmoplastic reaction generates inordinately high interstitial fluid pressures (IFPs), exceeding those previously measured or theorized for solid tumors, and induces vascular collapse, while presenting substantial barriers to perfusion, diffusion, and convection of small molecule therapeutics. We identify hyaluronan, or hyaluronic acid (HA), as the primary matrix determinant of these barriers and show that systemic administration of an enzymatic agent can ablate stromal HA from autochthonous murine PDA, normalize IFP, and re-expand the microvasculature. In combination with the standard chemotherapeutic, gemcitabine, the treatment permanently remodels the tumor microenvironment and consistently achieves objective tumor responses, resulting in a near doubling of overall survival.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/22439937",
    "type": "article-journal",
    "id": "7S9uEWa",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:22439937"
  },
  {
    "title": "Activation of the AXL kinase causes resistance to EGFR-targeted therapy in lung cancer.",
    "volume": "44",
    "issue": "8",
    "page": "852-60",
    "container-title": "Nature genetics",
    "container-title-short": "Nat Genet",
    "ISSN": "1546-1718",
    "issued": {
      "date-parts": [
        [
          2012,
          7,
          1
        ]
      ]
    },
    "author": [
      {
        "given": "Zhenfeng",
        "family": "Zhang"
      },
      {
        "given": "Jae Cheol",
        "family": "Lee"
      },
      {
        "given": "Luping",
        "family": "Lin"
      },
      {
        "given": "Victor",
        "family": "Olivas"
      },
      {
        "given": "Valerie",
        "family": "Au"
      },
      {
        "given": "Thomas",
        "family": "LaFramboise"
      },
      {
        "given": "Mohamed",
        "family": "Abdel-Rahman"
      },
      {
        "given": "Xiaoqi",
        "family": "Wang"
      },
      {
        "given": "Alan D",
        "family": "Levine"
      },
      {
        "given": "Jin Kyung",
        "family": "Rho"
      },
      {
        "given": "Yun Jung",
        "family": "Choi"
      },
      {
        "given": "Chang-Min",
        "family": "Choi"
      },
      {
        "given": "Sang-We",
        "family": "Kim"
      },
      {
        "given": "Se Jin",
        "family": "Jang"
      },
      {
        "given": "Young Soo",
        "family": "Park"
      },
      {
        "given": "Woo Sung",
        "family": "Kim"
      },
      {
        "given": "Dae Ho",
        "family": "Lee"
      },
      {
        "given": "Jung-Shin",
        "family": "Lee"
      },
      {
        "given": "Vincent A",
        "family": "Miller"
      },
      {
        "given": "Maria",
        "family": "Arcila"
      },
      {
        "given": "Marc",
        "family": "Ladanyi"
      },
      {
        "given": "Philicia",
        "family": "Moonsamy"
      },
      {
        "given": "Charles",
        "family": "Sawyers"
      },
      {
        "given": "Titus J",
        "family": "Boggon"
      },
      {
        "given": "Patrick C",
        "family": "Ma"
      },
      {
        "given": "Carlota",
        "family": "Costa"
      },
      {
        "given": "Miquel",
        "family": "Taron"
      },
      {
        "given": "Rafael",
        "family": "Rosell"
      },
      {
        "given": "Balazs",
        "family": "Halmos"
      },
      {
        "given": "Trever G",
        "family": "Bivona"
      }
    ],
    "PMID": "22751098",
    "PMCID": "PMC3408577",
    "DOI": "10.1038/ng.2330",
    "abstract": "Human non-small cell lung cancers (NSCLCs) with activating mutations in EGFR frequently respond to treatment with EGFR-targeted tyrosine kinase inhibitors (TKIs), such as erlotinib, but responses are not durable, as tumors acquire resistance. Secondary mutations in EGFR (such as T790M) or upregulation of the MET kinase are found in over 50% of resistant tumors. Here, we report increased activation of AXL and evidence for epithelial-to-mesenchymal transition (EMT) in multiple in vitro and in vivo EGFR-mutant lung cancer models with acquired resistance to erlotinib in the absence of the EGFR p.Thr790Met alteration or MET activation. Genetic or pharmacological inhibition of AXL restored sensitivity to erlotinib in these tumor models. Increased expression of AXL and, in some cases, of its ligand GAS6 was found in EGFR-mutant lung cancers obtained from individuals with acquired resistance to TKIs. These data identify AXL as a promising therapeutic target whose inhibition could prevent or overcome acquired resistance to EGFR TKIs in individuals with EGFR-mutant lung cancer.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/22751098",
    "type": "article-journal",
    "id": "qmZcVWkr",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:22751098"
  },
  {
    "title": "Widespread potential for growth-factor-driven resistance to anticancer kinase inhibitors.",
    "volume": "487",
    "issue": "7408",
    "page": "505-9",
    "container-title": "Nature",
    "container-title-short": "Nature",
    "ISSN": "1476-4687",
    "issued": {
      "date-parts": [
        [
          2012,
          7,
          26
        ]
      ]
    },
    "author": [
      {
        "given": "Timothy R",
        "family": "Wilson"
      },
      {
        "given": "Jane",
        "family": "Fridlyand"
      },
      {
        "given": "Yibing",
        "family": "Yan"
      },
      {
        "given": "Elicia",
        "family": "Penuel"
      },
      {
        "given": "Luciana",
        "family": "Burton"
      },
      {
        "given": "Emily",
        "family": "Chan"
      },
      {
        "given": "Jing",
        "family": "Peng"
      },
      {
        "given": "Eva",
        "family": "Lin"
      },
      {
        "given": "Yulei",
        "family": "Wang"
      },
      {
        "given": "Jeff",
        "family": "Sosman"
      },
      {
        "given": "Antoni",
        "family": "Ribas"
      },
      {
        "given": "Jiang",
        "family": "Li"
      },
      {
        "given": "John",
        "family": "Moffat"
      },
      {
        "given": "Daniel P",
        "family": "Sutherlin"
      },
      {
        "given": "Hartmut",
        "family": "Koeppen"
      },
      {
        "given": "Mark",
        "family": "Merchant"
      },
      {
        "given": "Richard",
        "family": "Neve"
      },
      {
        "given": "Jeff",
        "family": "Settleman"
      }
    ],
    "PMID": "22763448",
    "PMCID": "PMC3724525",
    "DOI": "10.1038/nature11249",
    "abstract": "Mutationally activated kinases define a clinically validated class of targets for cancer drug therapy. However, the efficacy of kinase inhibitors in patients whose tumours harbour such alleles is invariably limited by innate or acquired drug resistance. The identification of resistance mechanisms has revealed a recurrent theme—the engagement of survival signals redundant to those transduced by the targeted kinase. Cancer cells typically express multiple receptor tyrosine kinases (RTKs) that mediate signals that converge on common critical downstream cell-survival effectors—most notably, phosphatidylinositol-3-OH kinase (PI(3)K) and mitogen-activated protein kinase (MAPK). Consequently, an increase in RTK-ligand levels, through autocrine tumour-cell production, paracrine contribution from tumour stroma or systemic production, could confer resistance to inhibitors of an oncogenic kinase with a similar signalling output. Here, using a panel of kinase-'addicted' human cancer cell lines, we found that most cells can be rescued from drug sensitivity by simply exposing them to one or more RTK ligands. Among the findings with clinical implications was the observation that hepatocyte growth factor (HGF) confers resistance to the BRAF inhibitor PLX4032 (vemurafenib) in BRAF-mutant melanoma cells. These observations highlight the extensive redundancy of RTK-transduced signalling in cancer cells and the potentially broad role of widely expressed RTK ligands in innate and acquired resistance to drugs targeting oncogenic kinases.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/22763448",
    "type": "article-journal",
    "id": "uu3baD5W",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:22763448"
  },
  {
    "title": "Bypass mechanisms of resistance to receptor tyrosine kinase inhibition in lung cancer.",
    "volume": "6",
    "issue": "294",
    "page": "re6",
    "container-title": "Science signaling",
    "container-title-short": "Sci Signal",
    "ISSN": "1937-9145",
    "issued": {
      "date-parts": [
        [
          2013,
          9,
          24
        ]
      ]
    },
    "author": [
      {
        "given": "Matthew J",
        "family": "Niederst"
      },
      {
        "given": "Jeffrey A",
        "family": "Engelman"
      }
    ],
    "PMID": "24065147",
    "PMCID": "PMC3876281",
    "DOI": "10.1126/scisignal.2004652",
    "abstract": "Receptor tyrosine kinases (RTKs) are activated by somatic genetic alterations in a subset of cancers, and such cancers are often sensitive to specific inhibitors of the activated kinase. Two well-established examples of this paradigm include lung cancers with either EGFR mutations or ALK translocations. In these cancers, inhibition of the corresponding RTK leads to suppression of key downstream signaling pathways, such as the PI3K (phosphatidylinositol 3-kinase)/AKT and MEK (mitogen-activated protein kinase kinase)/ERK (extracellular signal-regulated kinase) pathways, resulting in cell growth arrest and death. Despite the initial clinical efficacy of ALK (anaplastic lymphoma kinase) and EGFR (epidermal growth factor receptor) inhibitors in these cancers, resistance invariably develops, typically within 1 to 2 years. Over the past several years, multiple molecular mechanisms of resistance have been identified, and some common themes have emerged. One is the development of resistance mutations in the drug target that prevent the drug from effectively inhibiting the respective RTK. A second is activation of alternative RTKs that maintain the signaling of key downstream pathways despite sustained inhibition of the original drug target. Indeed, several different RTKs have been implicated in promoting resistance to EGFR and ALK inhibitors in both laboratory studies and patient samples. In this mini-review, we summarize the concepts underlying RTK-mediated resistance, the specific examples known to date, and the challenges of applying this knowledge to develop improved therapeutic strategies to prevent or overcome resistance. ",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/24065147",
    "type": "article-journal",
    "id": "1A6zM7LPZ",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:24065147"
  },
  {
    "title": "Antagonism of EGFR and HER3 enhances the response to inhibitors of the PI3K-Akt pathway in triple-negative breast cancer.",
    "volume": "7",
    "issue": "318",
    "page": "ra29",
    "container-title": "Science signaling",
    "container-title-short": "Sci Signal",
    "ISSN": "1937-9145",
    "issued": {
      "date-parts": [
        [
          2014,
          3,
          25
        ]
      ]
    },
    "author": [
      {
        "given": "Jessica J",
        "family": "Tao"
      },
      {
        "given": "Pau",
        "family": "Castel"
      },
      {
        "given": "Nina",
        "family": "Radosevic-Robin"
      },
      {
        "given": "Moshe",
        "family": "Elkabets"
      },
      {
        "given": "Neil",
        "family": "Auricchio"
      },
      {
        "given": "Nicola",
        "family": "Aceto"
      },
      {
        "given": "Gregory",
        "family": "Weitsman"
      },
      {
        "given": "Paul",
        "family": "Barber"
      },
      {
        "given": "Borivoj",
        "family": "Vojnovic"
      },
      {
        "given": "Haley",
        "family": "Ellis"
      },
      {
        "given": "Natasha",
        "family": "Morse"
      },
      {
        "given": "Nerissa Therese",
        "family": "Viola-Villegas"
      },
      {
        "given": "Ana",
        "family": "Bosch"
      },
      {
        "given": "Dejan",
        "family": "Juric"
      },
      {
        "given": "Saswati",
        "family": "Hazra"
      },
      {
        "given": "Sharat",
        "family": "Singh"
      },
      {
        "given": "Phillip",
        "family": "Kim"
      },
      {
        "given": "Anna",
        "family": "Bergamaschi"
      },
      {
        "given": "Shyamala",
        "family": "Maheswaran"
      },
      {
        "given": "Tony",
        "family": "Ng"
      },
      {
        "given": "Frédérique",
        "family": "Penault-Llorca"
      },
      {
        "given": "Jason S",
        "family": "Lewis"
      },
      {
        "given": "Lisa A",
        "family": "Carey"
      },
      {
        "given": "Charles M",
        "family": "Perou"
      },
      {
        "given": "José",
        "family": "Baselga"
      },
      {
        "given": "Maurizio",
        "family": "Scaltriti"
      }
    ],
    "PMID": "24667376",
    "PMCID": "PMC4283215",
    "DOI": "10.1126/scisignal.2005125",
    "abstract": "Both abundant epidermal growth factor receptor (EGFR or ErbB1) and high activity of the phosphatidylinositol 3-kinase (PI3K)-Akt pathway are common and therapeutically targeted in triple-negative breast cancer (TNBC). However, activation of another EGFR family member [human epidermal growth factor receptor 3 (HER3) (or ErbB3)] may limit the antitumor effects of these drugs. We found that TNBC cell lines cultured with the EGFR or HER3 ligand EGF or heregulin, respectively, and treated with either an Akt inhibitor (GDC-0068) or a PI3K inhibitor (GDC-0941) had increased abundance and phosphorylation of HER3. The phosphorylation of HER3 and EGFR in response to these treatments was reduced by the addition of a dual EGFR and HER3 inhibitor (MEHD7945A). MEHD7945A also decreased the phosphorylation (and activation) of EGFR and HER3 and the phosphorylation of downstream targets that occurred in response to the combination of EGFR ligands and PI3K-Akt pathway inhibitors. In culture, inhibition of the PI3K-Akt pathway combined with either MEHD7945A or knockdown of HER3 decreased cell proliferation compared with inhibition of the PI3K-Akt pathway alone. Combining either GDC-0068 or GDC-0941 with MEHD7945A inhibited the growth of xenografts derived from TNBC cell lines or from TNBC patient tumors, and this combination treatment was also more effective than combining either GDC-0068 or GDC-0941 with cetuximab, an EGFR-targeted antibody. After therapy with EGFR-targeted antibodies, some patients had residual tumors with increased HER3 abundance and EGFR/HER3 dimerization (an activating interaction). Thus, we propose that concomitant blockade of EGFR, HER3, and the PI3K-Akt pathway in TNBC should be investigated in the clinical setting.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/24667376",
    "type": "article-journal",
    "id": "14p8hitg1",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:24667376"
  },
  {
    "title": "Apoptotic Bodies Elicit Gas6-Mediated Migration of AXL-Expressing Tumor Cells.",
    "volume": "15",
    "issue": "12",
    "page": "1656-1666",
    "container-title": "Molecular cancer research : MCR",
    "container-title-short": "Mol Cancer Res",
    "ISSN": "1557-3125",
    "issued": {
      "date-parts": [
        [
          2017,
          9,
          18
        ]
      ]
    },
    "author": [
      {
        "given": "Annelien J M",
        "family": "Zweemer"
      },
      {
        "given": "Cory B",
        "family": "French"
      },
      {
        "given": "Joshua",
        "family": "Mesfin"
      },
      {
        "given": "Simon",
        "family": "Gordonov"
      },
      {
        "given": "Aaron S",
        "family": "Meyer"
      },
      {
        "given": "Douglas A",
        "family": "Lauffenburger"
      }
    ],
    "PMID": "28923840",
    "PMCID": "PMC5957761",
    "DOI": "10.1158/1541-7786.mcr-17-0012",
    "abstract": "Metastases are a major cause of cancer mortality. AXL, a receptor tyrosine kinase aberrantly expressed in many tumors, is a potent oncogenic driver of metastatic cell motility and has been identified as broadly relevant in cancer drug resistance. Despite its frequent association with changes in cancer phenotypes, the precise mechanism leading to AXL activation is incompletely understood. In addition to its ligand growth arrest specific-6 (Gas6), activation of AXL requires the lipid moiety phosphatidylserine (PS). Phosphatidylserine is only available to mediate AXL activation when it is externalized on cell membranes, an event that occurs during certain physiologic processes such as apoptosis. Here, it is reported that exposure of cancer cells to phosphatidylserine-containing vesicles, including synthetic liposomes and apoptotic bodies, contributes to enhanced migration of tumor cells via a PS-Gas6-AXL signaling axis. These findings suggest that anticancer treatments that induce fractional cell killing enhance the motility of surviving cells in AXL-expressing tumors, which may explain the widespread role of AXL in limiting therapeutic efficacy.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/28923840",
    "type": "article-journal",
    "id": "a2AgZtV5",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:28923840"
  },
  {
    "title": "Correction to: Heregulin β1 drives gefitinib-resistant growth and invasion in tamoxifen-resistant MCF-7 breast cancer cells.",
    "volume": "20",
    "issue": "1",
    "page": "98",
    "container-title": "Breast cancer research : BCR",
    "container-title-short": "Breast Cancer Res",
    "ISSN": "1465-542X",
    "issued": {
      "date-parts": [
        [
          2018,
          8,
          30
        ]
      ]
    },
    "author": [
      {
        "given": "Iain R",
        "family": "Hutcheson"
      },
      {
        "given": "Janice M",
        "family": "Knowlden"
      },
      {
        "given": "Steve E",
        "family": "Hiscox"
      },
      {
        "given": "Denise",
        "family": "Barrow"
      },
      {
        "given": "Julia M W",
        "family": "Gee"
      },
      {
        "given": "John F",
        "family": "Robertson"
      },
      {
        "given": "Ian O",
        "family": "Ellis"
      },
      {
        "given": "Robert I",
        "family": "Nicholson"
      }
    ],
    "PMID": "30165904",
    "PMCID": "PMC6117898",
    "DOI": "10.1186/s13058-018-0999-6",
    "abstract": "After the publication of this work [1], an error was noticed in Fig. 2b and Fig. 4b as well as Fig. 4b. and Fig. 5d. Images of the ERK1/2 blots were accidentally duplicated. In Fig. 5a. and Fig. 5c., the last lane for p-ERK1/2 was mistakenly cropped out of the final image. The original blot for Fig. 4b., \"total EGFR\" (or lane 2) is shown below to avoid any misunderstanding of the data. We apologize for this error, which did not affect any of the interpretations or conclusions of the article.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/30165904",
    "type": "article-journal",
    "id": "1ANsPleA4",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:30165904"
  }
]
