[
  {
    "type": "article-journal",
    "id": "17tuo8dIX",
    "author": [
      {
        "family": "Tareen",
        "given": "Ammar"
      },
      {
        "family": "Kinney",
        "given": "Justin B."
      }
    ],
    "issued": {
      "date-parts": [
        [
          2019,
          5,
          13
        ]
      ]
    },
    "abstract": "Sequence logos are visually compelling ways of illustrating the biological properties of DNA, RNA, and protein sequences, yet it is currently difficult to generate such logos within the Python programming environment. Here we introduce Logomaker, a Python API for creating publication-quality sequence logos. Logomaker can produce both standard and highly customized logos from any matrix-like array of numbers. Logos are rendered as vector graphics that are easy to stylize using standard matplotlib functions. Methods for creating logos from multiple-sequence alignments are also included.",
    "container-title": "Cold Spring Harbor Laboratory",
    "DOI": "10.1101/635029",
    "publisher": "Cold Spring Harbor Laboratory",
    "title": "Logomaker: Beautiful sequence logos in python",
    "URL": "https://doi.org/gh44rm",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: doi:10.1101/635029"
  },
  {
    "title": "Identification of amino acid residues and protein kinases involved in the regulation of NFATc subcellular localization.",
    "volume": "275",
    "issue": "5",
    "page": "3543-51",
    "container-title": "The Journal of biological chemistry",
    "container-title-short": "J Biol Chem",
    "ISSN": "0021-9258",
    "issued": {
      "date-parts": [
        [
          2000,
          2,
          4
        ]
      ]
    },
    "author": [
      {
        "given": "C M",
        "family": "Porter"
      },
      {
        "given": "M A",
        "family": "Havens"
      },
      {
        "given": "N A",
        "family": "Clipstone"
      }
    ],
    "PMID": "10652349",
    "DOI": "10.1074/jbc.275.5.3543",
    "abstract": "The subcellular localization of the transcription factor NFATc is tightly regulated by the calcium-regulated phosphatase calcineurin, which acts to directly dephosphorylate NFATc, causing its rapid translocation from the cytoplasm to the nucleus. The calcineurin-mediated nuclear localization of NFATc is opposed by poorly defined protein kinases that act either to directly antagonize nuclear import or, alternatively, to promote nuclear export. Here, we provide evidence that the cellular protein kinases JNK, ERK, p38, and CK2 (formerly casein kinase II) are involved in the regulation of NFATc subcellular localization. We show that JNK, ERK, and p38 physically associate with the NFATc N-terminal regulatory domain and can directly phosphorylate functionally important residues involved in regulating NFATc subcellular localization, namely Ser(172) and the conserved NFATc Ser-Pro repeats. Moreover, we found that overexpression of JNK, ERK, or p38 is able to block ionomycin-induced NFATc nuclear translocation, whereas treatment of cells with both PD98059 and SB202190, which inhibit MAPK/SAPK signaling pathways, is sufficient to trigger NFATc nuclear localization. Finally, we show that CK2 also binds the N terminus of NFATc and phosphorylates functionally important amino acid residues, including a conserved amino acid motif located downstream of each of the NFATc Ser-Pro repeats that appears to be important for regulating NFATc nuclear export. Collectively, these studies identify functionally important amino acid residues and protein kinases involved in the regulation of NFATc subcellular localization.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/10652349",
    "type": "article-journal",
    "id": "qkFzZLTE",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:10652349"
  },
  {
    "title": "Gene ontology: tool for the unification of biology. The Gene Ontology Consortium.",
    "volume": "25",
    "issue": "1",
    "page": "25-9",
    "container-title": "Nature genetics",
    "container-title-short": "Nat Genet",
    "ISSN": "1061-4036",
    "issued": {
      "date-parts": [
        [
          2000,
          5
        ]
      ]
    },
    "author": [
      {
        "given": "M",
        "family": "Ashburner"
      },
      {
        "given": "C A",
        "family": "Ball"
      },
      {
        "given": "J A",
        "family": "Blake"
      },
      {
        "given": "D",
        "family": "Botstein"
      },
      {
        "given": "H",
        "family": "Butler"
      },
      {
        "given": "J M",
        "family": "Cherry"
      },
      {
        "given": "A P",
        "family": "Davis"
      },
      {
        "given": "K",
        "family": "Dolinski"
      },
      {
        "given": "S S",
        "family": "Dwight"
      },
      {
        "given": "J T",
        "family": "Eppig"
      },
      {
        "given": "M A",
        "family": "Harris"
      },
      {
        "given": "D P",
        "family": "Hill"
      },
      {
        "given": "L",
        "family": "Issel-Tarver"
      },
      {
        "given": "A",
        "family": "Kasarskis"
      },
      {
        "given": "S",
        "family": "Lewis"
      },
      {
        "given": "J C",
        "family": "Matese"
      },
      {
        "given": "J E",
        "family": "Richardson"
      },
      {
        "given": "M",
        "family": "Ringwald"
      },
      {
        "given": "G M",
        "family": "Rubin"
      },
      {
        "given": "G",
        "family": "Sherlock"
      }
    ],
    "PMID": "10802651",
    "PMCID": "PMC3037419",
    "DOI": "10.1038/75556",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/10802651",
    "type": "article-journal",
    "id": "IFevKgND",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:10802651"
  },
  {
    "title": "Peptide and protein library screening defines optimal substrate motifs for AKT/PKB.",
    "volume": "275",
    "issue": "46",
    "page": "36108-15",
    "container-title": "The Journal of biological chemistry",
    "container-title-short": "J Biol Chem",
    "ISSN": "0021-9258",
    "issued": {
      "date-parts": [
        [
          2000,
          11,
          17
        ]
      ]
    },
    "author": [
      {
        "given": "T",
        "family": "Obata"
      },
      {
        "given": "M B",
        "family": "Yaffe"
      },
      {
        "given": "G G",
        "family": "Leparc"
      },
      {
        "given": "E T",
        "family": "Piro"
      },
      {
        "given": "H",
        "family": "Maegawa"
      },
      {
        "given": "A",
        "family": "Kashiwagi"
      },
      {
        "given": "R",
        "family": "Kikkawa"
      },
      {
        "given": "L C",
        "family": "Cantley"
      }
    ],
    "PMID": "10945990",
    "DOI": "10.1074/jbc.m005497200",
    "abstract": "AKT was originally identified as a proto-oncogene with a pleckstrin homology and Ser/Thr protein kinase domains. Recent studies revealed that AKT regulates a variety of cellular functions including cell survival, cell growth, cell differentiation, cell cycle progression, transcription, translation, and cellular metabolism. To clarify the substrate specificity of AKT, we have used an oriented peptide library approach to determine optimal amino acids at positions N-terminal and C-terminal to the site of phosphorylation. The predicted optimal peptide substrate (Arg-Lys-Arg-Xaa-Arg-Thr-Tyr-Ser*-Phe-Gly where Ser* is the phosphorylation site) has similarities to but is distinct from optimal substrates that we previously defined for related basophilic protein kinases such as protein kinase A, Ser/Arg-rich kinases, and protein kinase C family members. The positions most important for high V(max)/K(m) ratio were Arg-3>Arg-5>Arg-7. The substrate specificity of AKT was further investigated by screening a lambdaGEX phage HeLa cell cDNA expression library. All of the substrates identified by this procedure contained Arg-Xaa-Arg-Xaa-Xaa-(Ser/Thr) motifs and were in close agreement with the motif identified by peptide library screening. The results of this study should help in prediction of likely AKT substrates from primary sequences.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/10945990",
    "type": "article-journal",
    "id": "jW9Cwxfq",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:10945990"
  },
  {
    "title": "Scansite 2.0: Proteome-wide prediction of cell signaling interactions using short sequence motifs.",
    "volume": "31",
    "issue": "13",
    "page": "3635-41",
    "container-title": "Nucleic acids research",
    "container-title-short": "Nucleic Acids Res",
    "ISSN": "1362-4962",
    "issued": {
      "date-parts": [
        [
          2003,
          7,
          1
        ]
      ]
    },
    "author": [
      {
        "given": "John C",
        "family": "Obenauer"
      },
      {
        "given": "Lewis C",
        "family": "Cantley"
      },
      {
        "given": "Michael B",
        "family": "Yaffe"
      }
    ],
    "PMID": "12824383",
    "PMCID": "PMC168990",
    "DOI": "10.1093/nar/gkg584",
    "abstract": "Scansite identifies short protein sequence motifs that are recognized by modular signaling domains, phosphorylated by protein Ser/Thr- or Tyr-kinases or mediate specific interactions with protein or phospholipid ligands. Each sequence motif is represented as a position-specific scoring matrix (PSSM) based on results from oriented peptide library and phage display experiments. Predicted domain-motif interactions from Scansite can be sequentially combined, allowing segments of biological pathways to be constructed in silico. The current release of Scansite, version 2.0, includes 62 motifs characterizing the binding and/or substrate specificities of many families of Ser/Thr- or Tyr-kinases, SH2, SH3, PDZ, 14-3-3 and PTB domains, together with signature motifs for PtdIns(3,4,5)P(3)-specific PH domains. Scansite 2.0 contains significant improvements to its original interface, including a number of new generalized user features and significantly enhanced performance. Searches of all SWISS-PROT, TrEMBL, Genpept and Ensembl protein database entries are now possible with run times reduced by approximately 60% when compared with Scansite version 1.0. Scansite 2.0 allows restricted searching of species-specific proteins, as well as isoelectric point and molecular weight sorting to facilitate comparison of predictions with results from two-dimensional gel electrophoresis experiments. Support for user-defined motifs has been increased, allowing easier input of user-defined matrices and permitting user-defined motifs to be combined with pre-compiled Scansite motifs for dual motif searching. In addition, a new series of Sequence Match programs for non-quantitative user-defined motifs has been implemented. Scansite is available via the World Wide Web at http://scansite.mit.edu.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/12824383",
    "type": "article-journal",
    "id": "Su0yt3JY",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:12824383"
  },
  {
    "title": "Optimization of specificity in a cellular protein interaction network by negative selection.",
    "volume": "426",
    "issue": "6967",
    "page": "676-80",
    "container-title": "Nature",
    "container-title-short": "Nature",
    "ISSN": "1476-4687",
    "issued": {
      "date-parts": [
        [
          2003,
          12,
          11
        ]
      ]
    },
    "author": [
      {
        "given": "Ali",
        "family": "Zarrinpar"
      },
      {
        "given": "Sang-Hyun",
        "family": "Park"
      },
      {
        "given": "Wendell A",
        "family": "Lim"
      }
    ],
    "PMID": "14668868",
    "DOI": "10.1038/nature02178",
    "abstract": "Most proteins that participate in cellular signalling networks contain modular protein-interaction domains. Multiple versions of such domains are present within a given organism: the yeast proteome, for example, contains 27 different Src homology 3 (SH3) domains. This raises the potential problem of cross-reaction. It is generally thought that isolated domain-ligand pairs lack sufficient information to encode biologically unique interactions, and that specificity is instead encoded by the context in which the interaction pairs are presented. Here we show that an isolated peptide ligand from the yeast protein Pbs2 recognizes its biological partner, the SH3 domain from Sho1, with near-absolute specificity--no other SH3 domain present in the yeast genome cross-reacts with the Pbs2 peptide, in vivo or in vitro. Such high specificity, however, is not observed in a set of non-yeast SH3 domains, and Pbs2 motif variants that cross-react with other SH3 domains confer a fitness defect, indicating that the Pbs2 motif might have been optimized to minimize interaction with competing domains specifically found in yeast. System-wide negative selection is a subtle but powerful evolutionary mechanism to optimize specificity within an interaction network composed of overlapping recognition elements.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/14668868",
    "type": "article-journal",
    "id": "DVNheP3U",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:14668868"
  },
  {
    "title": "Role of CD44 and hyaluronan in neutrophil recruitment.",
    "volume": "173",
    "issue": "12",
    "page": "7594-601",
    "container-title": "Journal of immunology (Baltimore, Md. : 1950)",
    "container-title-short": "J Immunol",
    "ISSN": "0022-1767",
    "issued": {
      "date-parts": [
        [
          2004,
          12,
          15
        ]
      ]
    },
    "author": [
      {
        "given": "Adil I",
        "family": "Khan"
      },
      {
        "given": "Steven M",
        "family": "Kerfoot"
      },
      {
        "given": "Bryan",
        "family": "Heit"
      },
      {
        "given": "Lixin",
        "family": "Liu"
      },
      {
        "given": "Graciela",
        "family": "Andonegui"
      },
      {
        "given": "Brian",
        "family": "Ruffell"
      },
      {
        "given": "Pauline",
        "family": "Johnson"
      },
      {
        "given": "Paul",
        "family": "Kubes"
      }
    ],
    "PMID": "15585887",
    "DOI": "10.4049/jimmunol.173.12.7594",
    "abstract": "Lymphocyte CD44 interactions with hyaluronan localized on the endothelium have been demonstrated to mediate rolling and regulate lymphocyte entry into sites of chronic inflammation. Because neutrophils also express CD44, we investigated the role of CD44 and hyaluronan in the multistep process of neutrophil recruitment. CD44(-/-) and wild-type control mice were intrascrotally injected with the neutrophil-activating chemokine, MIP-2, and leukocyte kinetics in the cremasteric microcirculation were investigated 4 h subsequently using intravital microscopy. Neither the rolling flux nor the rolling velocities were decreased in CD44(-/-) mice relative to wild-type mice. In vitro, neutrophils did not roll on the CD44 ligand hyaluronan, consistent with the in vivo data that CD44/hyaluronan did not mediate rolling. However, the number of adherent leukocytes in the venule was decreased by 65% in CD44(-/-) mice compared with wild-type mice. Leukocyte emigration was also greatly decreased in the CD44(-/-) mice. The same decrease in adhesion and emigration was observed in the wild-type mice given hyaluronidase. Histology revealed neutrophils as being the dominant infiltrating population. We generated chimeric mice that express CD44 either on their leukocytes or on their endothelium and found that CD44 on both the endothelium and neutrophils was important for optimal leukocyte recruitment into tissues. Of those neutrophils that emigrated in wild-type and CD44(-/-) mice, there was no impairment in migration through the interstitium. This study suggests that CD44 can mediate some neutrophil adhesion and emigration, but does not appear to affect subsequent migration within tissues.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/15585887",
    "type": "article-journal",
    "id": "kQ3GsiVA",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:15585887"
  },
  {
    "title": "A rapid method for determining protein kinase phosphorylation specificity.",
    "volume": "1",
    "issue": "1",
    "page": "27-9",
    "container-title": "Nature methods",
    "container-title-short": "Nat Methods",
    "ISSN": "1548-7091",
    "issued": {
      "date-parts": [
        [
          2004,
          10
        ]
      ]
    },
    "author": [
      {
        "given": "Jessica E",
        "family": "Hutti"
      },
      {
        "given": "Emily T",
        "family": "Jarrell"
      },
      {
        "given": "James D",
        "family": "Chang"
      },
      {
        "given": "Derek W",
        "family": "Abbott"
      },
      {
        "given": "Peter",
        "family": "Storz"
      },
      {
        "given": "Alex",
        "family": "Toker"
      },
      {
        "given": "Lewis C",
        "family": "Cantley"
      },
      {
        "given": "Benjamin E",
        "family": "Turk"
      }
    ],
    "PMID": "15782149",
    "DOI": "10.1038/nmeth708",
    "abstract": "Selection of target substrates by protein kinases is strongly influenced by the amino acid sequence surrounding the phosphoacceptor site. Identification of the preferred peptide phosphorylation motif for a given kinase permits the production of efficient peptide substrates and greatly simplifies the mapping of phosphorylation sites in protein substrates. Here we describe a combinatorial peptide library method that allows rapid generation of phosphorylation motifs for serine/threonine kinases.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/15782149",
    "type": "article-journal",
    "id": "wUjaVTmV",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:15782149"
  },
  {
    "title": "An iterative statistical approach to the identification of protein phosphorylation motifs from large-scale data sets.",
    "volume": "23",
    "issue": "11",
    "page": "1391-8",
    "container-title": "Nature biotechnology",
    "container-title-short": "Nat Biotechnol",
    "ISSN": "1087-0156",
    "issued": {
      "date-parts": [
        [
          2005,
          11
        ]
      ]
    },
    "author": [
      {
        "given": "Daniel",
        "family": "Schwartz"
      },
      {
        "given": "Steven P",
        "family": "Gygi"
      }
    ],
    "PMID": "16273072",
    "DOI": "10.1038/nbt1146",
    "abstract": "With the recent exponential increase in protein phosphorylation sites identified by mass spectrometry, a unique opportunity has arisen to understand the motifs surrounding such sites. Here we present an algorithm designed to extract motifs from large data sets of naturally occurring phosphorylation sites. The methodology relies on the intrinsic alignment of phospho-residues and the extraction of motifs through iterative comparison to a dynamic statistical background. Results show the identification of dozens of novel and known phosphorylation motifs from recently published serine, threonine and tyrosine phosphorylation studies. When applied to a linguistic data set to test the versatility of the approach, the algorithm successfully extracted hundreds of language motifs. This method, in addition to shedding light on the consensus sequences of identified and as yet unidentified kinases and modular protein domains, may also eventually be used as a tool to determine potential phosphorylation sites in proteins of interest.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/16273072",
    "type": "article-journal",
    "id": "tatP35Vj",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:16273072"
  },
  {
    "title": "Systematic discovery of in vivo phosphorylation networks.",
    "volume": "129",
    "issue": "7",
    "page": "1415-26",
    "container-title": "Cell",
    "container-title-short": "Cell",
    "ISSN": "0092-8674",
    "issued": {
      "date-parts": [
        [
          2007,
          6,
          14
        ]
      ]
    },
    "author": [
      {
        "given": "Rune",
        "family": "Linding"
      },
      {
        "given": "Lars Juhl",
        "family": "Jensen"
      },
      {
        "given": "Gerard J",
        "family": "Ostheimer"
      },
      {
        "given": "Marcel A T M",
        "family": "van Vugt"
      },
      {
        "given": "Claus",
        "family": "Jørgensen"
      },
      {
        "given": "Ioana M",
        "family": "Miron"
      },
      {
        "given": "Francesca",
        "family": "Diella"
      },
      {
        "given": "Karen",
        "family": "Colwill"
      },
      {
        "given": "Lorne",
        "family": "Taylor"
      },
      {
        "given": "Kelly",
        "family": "Elder"
      },
      {
        "given": "Pavel",
        "family": "Metalnikov"
      },
      {
        "given": "Vivian",
        "family": "Nguyen"
      },
      {
        "given": "Adrian",
        "family": "Pasculescu"
      },
      {
        "given": "Jing",
        "family": "Jin"
      },
      {
        "given": "Jin Gyoon",
        "family": "Park"
      },
      {
        "given": "Leona D",
        "family": "Samson"
      },
      {
        "given": "James R",
        "family": "Woodgett"
      },
      {
        "given": "Robert B",
        "family": "Russell"
      },
      {
        "given": "Peer",
        "family": "Bork"
      },
      {
        "given": "Michael B",
        "family": "Yaffe"
      },
      {
        "given": "Tony",
        "family": "Pawson"
      }
    ],
    "PMID": "17570479",
    "PMCID": "PMC2692296",
    "DOI": "10.1016/j.cell.2007.05.052",
    "abstract": "Protein kinases control cellular decision processes by phosphorylating specific substrates. Thousands of in vivo phosphorylation sites have been identified, mostly by proteome-wide mapping. However, systematically matching these sites to specific kinases is presently infeasible, due to limited specificity of consensus motifs, and the influence of contextual factors, such as protein scaffolds, localization, and expression, on cellular substrate specificity. We have developed an approach (NetworKIN) that augments motif-based predictions with the network context of kinases and phosphoproteins. The latter provides 60%-80% of the computational capability to assign in vivo substrate specificity. NetworKIN pinpoints kinases responsible for specific phosphorylations and yields a 2.5-fold improvement in the accuracy with which phosphorylation networks can be constructed. Applying this approach to DNA damage signaling, we show that 53BP1 and Rad50 are phosphorylated by CDK1 and ATM, respectively. We describe a scalable strategy to evaluate predictions, which suggests that BCLAF1 is a GSK-3 substrate.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/17570479",
    "type": "article-journal",
    "id": "1CITWSvkw",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:17570479"
  },
  {
    "title": "LKB1 modulates lung cancer differentiation and metastasis.",
    "volume": "448",
    "issue": "7155",
    "page": "807-10",
    "container-title": "Nature",
    "container-title-short": "Nature",
    "ISSN": "1476-4687",
    "issued": {
      "date-parts": [
        [
          2007,
          8,
          5
        ]
      ]
    },
    "author": [
      {
        "given": "Hongbin",
        "family": "Ji"
      },
      {
        "given": "Matthew R",
        "family": "Ramsey"
      },
      {
        "given": "D Neil",
        "family": "Hayes"
      },
      {
        "given": "Cheng",
        "family": "Fan"
      },
      {
        "given": "Kate",
        "family": "McNamara"
      },
      {
        "given": "Piotr",
        "family": "Kozlowski"
      },
      {
        "given": "Chad",
        "family": "Torrice"
      },
      {
        "given": "Michael C",
        "family": "Wu"
      },
      {
        "given": "Takeshi",
        "family": "Shimamura"
      },
      {
        "given": "Samanthi A",
        "family": "Perera"
      },
      {
        "given": "Mei-Chih",
        "family": "Liang"
      },
      {
        "given": "Dongpo",
        "family": "Cai"
      },
      {
        "given": "George N",
        "family": "Naumov"
      },
      {
        "given": "Lei",
        "family": "Bao"
      },
      {
        "given": "Cristina M",
        "family": "Contreras"
      },
      {
        "given": "Danan",
        "family": "Li"
      },
      {
        "given": "Liang",
        "family": "Chen"
      },
      {
        "given": "Janakiraman",
        "family": "Krishnamurthy"
      },
      {
        "given": "Jussi",
        "family": "Koivunen"
      },
      {
        "given": "Lucian R",
        "family": "Chirieac"
      },
      {
        "given": "Robert F",
        "family": "Padera"
      },
      {
        "given": "Roderick T",
        "family": "Bronson"
      },
      {
        "given": "Neal I",
        "family": "Lindeman"
      },
      {
        "given": "David C",
        "family": "Christiani"
      },
      {
        "given": "Xihong",
        "family": "Lin"
      },
      {
        "given": "Geoffrey I",
        "family": "Shapiro"
      },
      {
        "given": "Pasi A",
        "family": "Jänne"
      },
      {
        "given": "Bruce E",
        "family": "Johnson"
      },
      {
        "given": "Matthew",
        "family": "Meyerson"
      },
      {
        "given": "David J",
        "family": "Kwiatkowski"
      },
      {
        "given": "Diego H",
        "family": "Castrillon"
      },
      {
        "given": "Nabeel",
        "family": "Bardeesy"
      },
      {
        "given": "Norman E",
        "family": "Sharpless"
      },
      {
        "given": "Kwok-Kin",
        "family": "Wong"
      }
    ],
    "PMID": "17676035",
    "DOI": "10.1038/nature06030",
    "abstract": "Germline mutation in serine/threonine kinase 11 (STK11, also called LKB1) results in Peutz-Jeghers syndrome, characterized by intestinal hamartomas and increased incidence of epithelial cancers. Although uncommon in most sporadic cancers, inactivating somatic mutations of LKB1 have been reported in primary human lung adenocarcinomas and derivative cell lines. Here we used a somatically activatable mutant Kras-driven model of mouse lung cancer to compare the role of Lkb1 to other tumour suppressors in lung cancer. Although Kras mutation cooperated with loss of p53 or Ink4a/Arf (also known as Cdkn2a) in this system, the strongest cooperation was seen with homozygous inactivation of Lkb1. Lkb1-deficient tumours demonstrated shorter latency, an expanded histological spectrum (adeno-, squamous and large-cell carcinoma) and more frequent metastasis compared to tumours lacking p53 or Ink4a/Arf. Pulmonary tumorigenesis was also accelerated by hemizygous inactivation of Lkb1. Consistent with these findings, inactivation of LKB1 was found in 34% and 19% of 144 analysed human lung adenocarcinomas and squamous cell carcinomas, respectively. Expression profiling in human lung cancer cell lines and mouse lung tumours identified a variety of metastasis-promoting genes, such as NEDD9, VEGFC and CD24, as targets of LKB1 repression in lung cancer. These studies establish LKB1 as a critical barrier to pulmonary tumorigenesis, controlling initiation, differentiation and metastasis.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/17676035",
    "type": "article-journal",
    "id": "11bgLfbny",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:17676035"
  },
  {
    "title": "Cell cycle-dependent ciliogenesis and cancer.",
    "volume": "68",
    "issue": "7",
    "page": "2058-61",
    "container-title": "Cancer research",
    "container-title-short": "Cancer Res",
    "ISSN": "1538-7445",
    "issued": {
      "date-parts": [
        [
          2008,
          4,
          1
        ]
      ]
    },
    "author": [
      {
        "given": "Olga V",
        "family": "Plotnikova"
      },
      {
        "given": "Erica A",
        "family": "Golemis"
      },
      {
        "given": "Elena N",
        "family": "Pugacheva"
      }
    ],
    "PMID": "18381407",
    "PMCID": "PMC2546565",
    "DOI": "10.1158/0008-5472.can-07-5838",
    "abstract": "In mammals, most cell types have primary cilia, protruding structures involved in sensing mechanical and chemical signals from the extracellular environment that act as major communication hubs for signaling controlling cell differentiation and polarity. The list of clinical disorders associated with ciliary dysfunction has expanded from polycystic kidney disease to include many others. Transformed cells commonly lack cilia, but whether this lack is cause or consequence of transformation is not well understood. Here we discuss work addressing recently identified actions of the cancer-promoting proteins Aurora A and HEF1/NEDD9/CAS-L at cilia. Together with older studies, this work suggests that loss of cilia in cancer may contribute to the insensitivity of cancer cells to environmental repressive signals, based in part on derangement of cell cycle checkpoints governed by cilia and centrosomes.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/18381407",
    "type": "article-journal",
    "id": "fWhtbxpo",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:18381407"
  },
  {
    "title": "Linear motif atlas for phosphorylation-dependent signaling.",
    "volume": "1",
    "issue": "35",
    "page": "ra2",
    "container-title": "Science signaling",
    "container-title-short": "Sci Signal",
    "ISSN": "1937-9145",
    "issued": {
      "date-parts": [
        [
          2008,
          9,
          2
        ]
      ]
    },
    "author": [
      {
        "given": "Martin Lee",
        "family": "Miller"
      },
      {
        "given": "Lars Juhl",
        "family": "Jensen"
      },
      {
        "given": "Francesca",
        "family": "Diella"
      },
      {
        "given": "Claus",
        "family": "Jørgensen"
      },
      {
        "given": "Michele",
        "family": "Tinti"
      },
      {
        "given": "Lei",
        "family": "Li"
      },
      {
        "given": "Marilyn",
        "family": "Hsiung"
      },
      {
        "given": "Sirlester A",
        "family": "Parker"
      },
      {
        "given": "Jennifer",
        "family": "Bordeaux"
      },
      {
        "given": "Thomas",
        "family": "Sicheritz-Ponten"
      },
      {
        "given": "Marina",
        "family": "Olhovsky"
      },
      {
        "given": "Adrian",
        "family": "Pasculescu"
      },
      {
        "given": "Jes",
        "family": "Alexander"
      },
      {
        "given": "Stefan",
        "family": "Knapp"
      },
      {
        "given": "Nikolaj",
        "family": "Blom"
      },
      {
        "given": "Peer",
        "family": "Bork"
      },
      {
        "given": "Shawn",
        "family": "Li"
      },
      {
        "given": "Gianni",
        "family": "Cesareni"
      },
      {
        "given": "Tony",
        "family": "Pawson"
      },
      {
        "given": "Benjamin E",
        "family": "Turk"
      },
      {
        "given": "Michael B",
        "family": "Yaffe"
      },
      {
        "given": "Søren",
        "family": "Brunak"
      },
      {
        "given": "Rune",
        "family": "Linding"
      }
    ],
    "PMID": "18765831",
    "PMCID": "PMC6215708",
    "DOI": "10.1126/scisignal.1159433",
    "abstract": "Systematic and quantitative analysis of protein phosphorylation is revealing dynamic regulatory networks underlying cellular responses to environmental cues. However, matching these sites to the kinases that phosphorylate them and the phosphorylation-dependent binding domains that may subsequently bind to them remains a challenge. NetPhorest is an atlas of consensus sequence motifs that covers 179 kinases and 104 phosphorylation-dependent binding domains [Src homology 2 (SH2), phosphotyrosine binding (PTB), BRCA1 C-terminal (BRCT), WW, and 14-3-3]. The atlas reveals new aspects of signaling systems, including the observation that tyrosine kinases mutated in cancer have lower specificity than their non-oncogenic relatives. The resource is maintained by an automated pipeline, which uses phylogenetic trees to structure the currently available in vivo and in vitro data to derive probabilistic sequence models of linear motifs. The atlas is available as a community resource (http://netphorest.info).",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/18765831",
    "type": "article-journal",
    "id": "XkcIGLbK",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:18765831"
  },
  {
    "title": "Positive selection of tyrosine loss in metazoan evolution.",
    "volume": "325",
    "issue": "5948",
    "page": "1686-8",
    "container-title": "Science (New York, N.Y.)",
    "container-title-short": "Science",
    "ISSN": "1095-9203",
    "issued": {
      "date-parts": [
        [
          2009,
          7,
          9
        ]
      ]
    },
    "author": [
      {
        "given": "Chris Soon Heng",
        "family": "Tan"
      },
      {
        "given": "Adrian",
        "family": "Pasculescu"
      },
      {
        "given": "Wendell A",
        "family": "Lim"
      },
      {
        "given": "Tony",
        "family": "Pawson"
      },
      {
        "given": "Gary D",
        "family": "Bader"
      },
      {
        "given": "Rune",
        "family": "Linding"
      }
    ],
    "PMID": "19589966",
    "PMCID": "PMC3066034",
    "DOI": "10.1126/science.1174301",
    "abstract": "John Nash showed that within a complex system, individuals are best off if they make the best decision that they can, taking into account the decisions of the other individuals. Here, we investigate whether similar principles influence the evolution of signaling networks in multicellular animals. Specifically, by analyzing a set of metazoan species we observed a striking negative correlation of genomically encoded tyrosine content with biological complexity (as measured by the number of cell types in each organism). We discuss how this observed tyrosine loss correlates with the expansion of tyrosine kinases in the evolution of the metazoan lineage and how it may relate to the optimization of signaling systems in multicellular animals. We propose that this phenomenon illustrates genome-wide adaptive evolution to accommodate beneficial genetic perturbation.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/19589966",
    "type": "article-journal",
    "id": "j9eQPfet",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:19589966"
  },
  {
    "title": "Repeatability and reproducibility in proteomic identifications by liquid chromatography-tandem mass spectrometry.",
    "volume": "9",
    "issue": "2",
    "page": "761-76",
    "container-title": "Journal of proteome research",
    "container-title-short": "J Proteome Res",
    "ISSN": "1535-3907",
    "issued": {
      "date-parts": [
        [
          2010,
          2,
          5
        ]
      ]
    },
    "author": [
      {
        "given": "David L",
        "family": "Tabb"
      },
      {
        "given": "Lorenzo",
        "family": "Vega-Montoto"
      },
      {
        "given": "Paul A",
        "family": "Rudnick"
      },
      {
        "given": "Asokan Mulayath",
        "family": "Variyath"
      },
      {
        "given": "Amy-Joan L",
        "family": "Ham"
      },
      {
        "given": "David M",
        "family": "Bunk"
      },
      {
        "given": "Lisa E",
        "family": "Kilpatrick"
      },
      {
        "given": "Dean D",
        "family": "Billheimer"
      },
      {
        "given": "Ronald K",
        "family": "Blackman"
      },
      {
        "given": "Helene L",
        "family": "Cardasis"
      },
      {
        "given": "Steven A",
        "family": "Carr"
      },
      {
        "given": "Karl R",
        "family": "Clauser"
      },
      {
        "given": "Jacob D",
        "family": "Jaffe"
      },
      {
        "given": "Kevin A",
        "family": "Kowalski"
      },
      {
        "given": "Thomas A",
        "family": "Neubert"
      },
      {
        "given": "Fred E",
        "family": "Regnier"
      },
      {
        "given": "Birgit",
        "family": "Schilling"
      },
      {
        "given": "Tony J",
        "family": "Tegeler"
      },
      {
        "given": "Mu",
        "family": "Wang"
      },
      {
        "given": "Pei",
        "family": "Wang"
      },
      {
        "given": "Jeffrey R",
        "family": "Whiteaker"
      },
      {
        "given": "Lisa J",
        "family": "Zimmerman"
      },
      {
        "given": "Susan J",
        "family": "Fisher"
      },
      {
        "given": "Bradford W",
        "family": "Gibson"
      },
      {
        "given": "Christopher R",
        "family": "Kinsinger"
      },
      {
        "given": "Mehdi",
        "family": "Mesri"
      },
      {
        "given": "Henry",
        "family": "Rodriguez"
      },
      {
        "given": "Stephen E",
        "family": "Stein"
      },
      {
        "given": "Paul",
        "family": "Tempst"
      },
      {
        "given": "Amanda G",
        "family": "Paulovich"
      },
      {
        "given": "Daniel C",
        "family": "Liebler"
      },
      {
        "given": "Cliff",
        "family": "Spiegelman"
      }
    ],
    "PMID": "19921851",
    "PMCID": "PMC2818771",
    "DOI": "10.1021/pr9006365",
    "abstract": "The complexity of proteomic instrumentation for LC-MS/MS introduces many possible sources of variability. Data-dependent sampling of peptides constitutes a stochastic element at the heart of discovery proteomics. Although this variation impacts the identification of peptides, proteomic identifications are far from completely random. In this study, we analyzed interlaboratory data sets from the NCI Clinical Proteomic Technology Assessment for Cancer to examine repeatability and reproducibility in peptide and protein identifications. Included data spanned 144 LC-MS/MS experiments on four Thermo LTQ and four Orbitrap instruments. Samples included yeast lysate, the NCI-20 defined dynamic range protein mix, and the Sigma UPS 1 defined equimolar protein mix. Some of our findings reinforced conventional wisdom, such as repeatability and reproducibility being higher for proteins than for peptides. Most lessons from the data, however, were more subtle. Orbitraps proved capable of higher repeatability and reproducibility, but aberrant performance occasionally erased these gains. Even the simplest protein digestions yielded more peptide ions than LC-MS/MS could identify during a single experiment. We observed that peptide lists from pairs of technical replicates overlapped by 35-60%, giving a range for peptide-level repeatability in these experiments. Sample complexity did not appear to affect peptide identification repeatability, even as numbers of identified spectra changed by an order of magnitude. Statistical analysis of protein spectral counts revealed greater stability across technical replicates for Orbitraps, making them superior to LTQ instruments for biomarker candidate discovery. The most repeatable peptides were those corresponding to conventional tryptic cleavage sites, those that produced intense MS signals, and those that resulted from proteins generating many distinct peptides. Reproducibility among different instruments of the same type lagged behind repeatability of technical replicates on a single instrument by several percent. These findings reinforce the importance of evaluating repeatability as a fundamental characteristic of analytical technologies.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/19921851",
    "type": "article-journal",
    "id": "4f8G3SbH",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:19921851"
  },
  {
    "title": "Deciphering protein kinase specificity through large-scale analysis of yeast phosphorylation site motifs.",
    "volume": "3",
    "issue": "109",
    "page": "ra12",
    "container-title": "Science signaling",
    "container-title-short": "Sci Signal",
    "ISSN": "1937-9145",
    "issued": {
      "date-parts": [
        [
          2010,
          2,
          16
        ]
      ]
    },
    "author": [
      {
        "given": "Janine",
        "family": "Mok"
      },
      {
        "given": "Philip M",
        "family": "Kim"
      },
      {
        "given": "Hugo Y K",
        "family": "Lam"
      },
      {
        "given": "Stacy",
        "family": "Piccirillo"
      },
      {
        "given": "Xiuqiong",
        "family": "Zhou"
      },
      {
        "given": "Grace R",
        "family": "Jeschke"
      },
      {
        "given": "Douglas L",
        "family": "Sheridan"
      },
      {
        "given": "Sirlester A",
        "family": "Parker"
      },
      {
        "given": "Ved",
        "family": "Desai"
      },
      {
        "given": "Miri",
        "family": "Jwa"
      },
      {
        "given": "Elisabetta",
        "family": "Cameroni"
      },
      {
        "given": "Hengyao",
        "family": "Niu"
      },
      {
        "given": "Matthew",
        "family": "Good"
      },
      {
        "given": "Attila",
        "family": "Remenyi"
      },
      {
        "given": "Jia-Lin Nianhan",
        "family": "Ma"
      },
      {
        "given": "Yi-Jun",
        "family": "Sheu"
      },
      {
        "given": "Holly E",
        "family": "Sassi"
      },
      {
        "given": "Richelle",
        "family": "Sopko"
      },
      {
        "given": "Clarence S M",
        "family": "Chan"
      },
      {
        "given": "Claudio",
        "family": "De Virgilio"
      },
      {
        "given": "Nancy M",
        "family": "Hollingsworth"
      },
      {
        "given": "Wendell A",
        "family": "Lim"
      },
      {
        "given": "David F",
        "family": "Stern"
      },
      {
        "given": "Bruce",
        "family": "Stillman"
      },
      {
        "given": "Brenda J",
        "family": "Andrews"
      },
      {
        "given": "Mark B",
        "family": "Gerstein"
      },
      {
        "given": "Michael",
        "family": "Snyder"
      },
      {
        "given": "Benjamin E",
        "family": "Turk"
      }
    ],
    "PMID": "20159853",
    "PMCID": "PMC2846625",
    "DOI": "10.1126/scisignal.2000482",
    "abstract": "Phosphorylation is a universal mechanism for regulating cell behavior in eukaryotes. Although protein kinases target short linear sequence motifs on their substrates, the rules for kinase substrate recognition are not completely understood. We used a rapid peptide screening approach to determine consensus phosphorylation site motifs targeted by 61 of the 122 kinases in Saccharomyces cerevisiae. By correlating these motifs with kinase primary sequence, we uncovered previously unappreciated rules for determining specificity within the kinase family, including a residue determining P-3 arginine specificity among members of the CMGC [CDK (cyclin-dependent kinase), MAPK (mitogen-activated protein kinase), GSK (glycogen synthase kinase), and CDK-like] group of kinases. Furthermore, computational scanning of the yeast proteome enabled the prediction of thousands of new kinase-substrate relationships. We experimentally verified several candidate substrates of the Prk1 family of kinases in vitro and in vivo and identified a protein substrate of the kinase Vhs1. Together, these results elucidate how kinase catalytic domains recognize their phosphorylation targets and suggest general avenues for the identification of previously unknown kinase substrates across eukaryotes.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/20159853",
    "type": "article-journal",
    "id": "R5sdZXm8",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:20159853"
  },
  {
    "title": "Site-specific phosphorylation dynamics of the nuclear proteome during the DNA damage response.",
    "volume": "9",
    "issue": "6",
    "page": "1314-23",
    "container-title": "Molecular & cellular proteomics : MCP",
    "container-title-short": "Mol Cell Proteomics",
    "ISSN": "1535-9484",
    "issued": {
      "date-parts": [
        [
          2010,
          2,
          16
        ]
      ]
    },
    "author": [
      {
        "given": "Martin V",
        "family": "Bennetzen"
      },
      {
        "given": "Dorthe Helena",
        "family": "Larsen"
      },
      {
        "given": "Jakob",
        "family": "Bunkenborg"
      },
      {
        "given": "Jiri",
        "family": "Bartek"
      },
      {
        "given": "Jiri",
        "family": "Lukas"
      },
      {
        "given": "Jens S",
        "family": "Andersen"
      }
    ],
    "PMID": "20164059",
    "PMCID": "PMC2877989",
    "DOI": "10.1074/mcp.m900616-mcp200",
    "abstract": "To investigate the temporal regulation of the DNA damage response, we applied quantitative mass spectrometry-based proteomics to measure site-specific phosphorylation changes of nuclear proteins after ionizing radiation. We profiled 5204 phosphorylation sites at five time points following DNA damage of which 594 sites on 209 proteins were observed to be regulated more than 2-fold. Of the 594 sites, 372 are novel phosphorylation sites primarily of nuclear origin. The 594 sites could be classified to distinct temporal profiles. Sites regulated shortly after radiation were enriched in the ataxia telangiectasia mutated (ATM) kinase SQ consensus sequence motif and a novel SXXQ motif. Importantly, in addition to induced phosphorylation, we identified a considerable group of sites that undergo DNA damage-induced dephosphorylation. Together, our data extend the number of known phosphorylation sites regulated by DNA damage, provides so far unprecedented temporal dissection of DNA damage-modified phosphorylation events, and elucidate the cross-talk between different types of post-translational modifications in the dynamic regulation of a multifaceted DNA damage response.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/20164059",
    "type": "article-journal",
    "id": "1Bu1guxLX",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:20164059"
  },
  {
    "title": "Phosphorylation and activation of cell division cycle associated 5 by mitogen-activated protein kinase play a crucial role in human lung carcinogenesis.",
    "volume": "70",
    "issue": "13",
    "page": "5337-47",
    "container-title": "Cancer research",
    "container-title-short": "Cancer Res",
    "ISSN": "1538-7445",
    "issued": {
      "date-parts": [
        [
          2010,
          6,
          15
        ]
      ]
    },
    "author": [
      {
        "given": "Minh-Hue",
        "family": "Nguyen"
      },
      {
        "given": "Junkichi",
        "family": "Koinuma"
      },
      {
        "given": "Koji",
        "family": "Ueda"
      },
      {
        "given": "Tomoo",
        "family": "Ito"
      },
      {
        "given": "Eiju",
        "family": "Tsuchiya"
      },
      {
        "given": "Yusuke",
        "family": "Nakamura"
      },
      {
        "given": "Yataro",
        "family": "Daigo"
      }
    ],
    "PMID": "20551060",
    "DOI": "10.1158/0008-5472.can-09-4372",
    "abstract": "We analyzed the gene expression profiles of clinical lung carcinomas using a cDNA microarray containing 27,648 genes or expressed sequence tags, and identified CDCA5 (cell division cycle associated 5) to be upregulated in the majority of lung cancers. Tumor tissue microarray analysis of 262 non-small cell lung cancer patients revealed that CDCA5 positivity was an independent prognostic factor for lung cancer patients. Suppression of CDCA5 expression with siRNAs inhibited the growth of lung cancer cells; concordantly, induction of exogenous expression of CDCA5 conferred growth-promoting activity in mammalian cells. We also found that extracellular signal-regulated kinase (ERK) kinase phosphorylated CDCA5 at Ser79 and Ser209 in vivo. Exogenous expression of phospho-mimicking CDCA5 protein whose Ser209 residue was replaced with glutamine acid further enhanced the growth of cancer cells. In addition, functional inhibition of the interaction between CDCA5 and ERK kinase by a cell-permeable peptide corresponding to a 20-amino-acid sequence part of CDCA5, which included the Ser209 phosphorylation site by ERK, significantly reduced phosphorylation of CDCA5 and resulted in growth suppression of lung cancer cells. Our data suggest that transactivation of CDCA5 and its phosphorylation at Ser209 by ERK play an important role in lung cancer proliferation, and that the selective suppression of the ERK-CDCA5 pathway could be a promising strategy for cancer therapy.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/20551060",
    "type": "article-journal",
    "id": "M3dxE1vk",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:20551060"
  },
  {
    "title": "Loss of pRB causes centromere dysfunction and chromosomal instability.",
    "volume": "24",
    "issue": "13",
    "page": "1364-76",
    "container-title": "Genes & development",
    "container-title-short": "Genes Dev",
    "ISSN": "1549-5477",
    "issued": {
      "date-parts": [
        [
          2010,
          6,
          15
        ]
      ]
    },
    "author": [
      {
        "given": "Amity L",
        "family": "Manning"
      },
      {
        "given": "Michelle S",
        "family": "Longworth"
      },
      {
        "given": "Nicholas J",
        "family": "Dyson"
      }
    ],
    "PMID": "20551165",
    "PMCID": "PMC2895196",
    "DOI": "10.1101/gad.1917310",
    "abstract": "Chromosome instability (CIN) is a common feature of tumor cells. By monitoring chromosome segregation, we show that depletion of the retinoblastoma protein (pRB) causes rates of missegregation comparable with those seen in CIN tumor cells. The retinoblastoma tumor suppressor is frequently inactivated in human cancers and is best known for its regulation of the G1/S-phase transition. Recent studies have shown that pRB inactivation also slows mitotic progression and promotes aneuploidy, but reasons for these phenotypes are not well understood. Here we describe the underlying mitotic defects of pRB-deficient cells that cause chromosome missegregation. Analysis of mitotic cells reveals that pRB depletion compromises centromeric localization of CAP-D3/condensin II and chromosome cohesion, leading to an increase in intercentromeric distance and deformation of centromeric structure. These defects promote merotelic attachment, resulting in failure of chromosome congression and an increased propensity for lagging chromosomes following mitotic delay. While complete loss of centromere function or chromosome cohesion would have catastrophic consequences, these more moderate defects allow pRB-deficient cells to proliferate but undermine the fidelity of mitosis, leading to whole-chromosome gains and losses. These observations explain an important consequence of RB1 inactivation, and suggest that subtle defects in centromere function are a frequent source of merotely and CIN in cancer.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/20551165",
    "type": "article-journal",
    "id": "1DOj8GdC6",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:20551165"
  },
  {
    "title": "Update on familial pancreatic cancer.",
    "volume": "44",
    "page": "293-311",
    "container-title": "Advances in surgery",
    "container-title-short": "Adv Surg",
    "ISSN": "0065-3411",
    "issued": {
      "date-parts": [
        [
          2010
        ]
      ]
    },
    "author": [
      {
        "given": "Ralph H",
        "family": "Hruban"
      },
      {
        "given": "Marcia I",
        "family": "Canto"
      },
      {
        "given": "Michael",
        "family": "Goggins"
      },
      {
        "given": "Richard",
        "family": "Schulick"
      },
      {
        "given": "Alison P",
        "family": "Klein"
      }
    ],
    "PMID": "20919528",
    "PMCID": "PMC2966038",
    "DOI": "10.1016/j.yasu.2010.05.011",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/20919528",
    "type": "article-journal",
    "id": "X9fj6E2N",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:20919528"
  },
  {
    "title": "Frequent homozygous deletion of the LKB1/STK11 gene in non-small cell lung cancer.",
    "volume": "30",
    "issue": "35",
    "page": "3784-91",
    "container-title": "Oncogene",
    "container-title-short": "Oncogene",
    "ISSN": "1476-5594",
    "issued": {
      "date-parts": [
        [
          2011,
          5,
          2
        ]
      ]
    },
    "author": [
      {
        "given": "R K",
        "family": "Gill"
      },
      {
        "given": "S-H",
        "family": "Yang"
      },
      {
        "given": "D",
        "family": "Meerzaman"
      },
      {
        "given": "L E",
        "family": "Mechanic"
      },
      {
        "given": "E D",
        "family": "Bowman"
      },
      {
        "given": "H-S",
        "family": "Jeon"
      },
      {
        "given": "S",
        "family": "Roy Chowdhuri"
      },
      {
        "given": "A",
        "family": "Shakoori"
      },
      {
        "given": "T",
        "family": "Dracheva"
      },
      {
        "given": "K-M",
        "family": "Hong"
      },
      {
        "given": "J",
        "family": "Fukuoka"
      },
      {
        "given": "J-H",
        "family": "Zhang"
      },
      {
        "given": "C C",
        "family": "Harris"
      },
      {
        "given": "J",
        "family": "Jen"
      }
    ],
    "PMID": "21532627",
    "PMCID": "PMC3616488",
    "DOI": "10.1038/onc.2011.98",
    "abstract": "LKB1/STK11 is a tumor suppressor and a negative regulator of mammalian target of rapamycin signaling. It is inactivated in 30% of lung cancer cell lines but only 5-15% of primary lung adenocarcinomas. There is evidence that homozygous deletion (HD) of chromosome 19p at the LKB locus contributes to the inactivation of the gene in primary human lung cancers. Here, we used several complementary genetic approaches to assess the LKB1 locus in primary non-small cell lung cancers (NSCLCs). We first analyzed 124 NSCLC cases for allelic imbalance using eight microsatellite markers on chromosome 19p, which revealed an overall rate of 65% (80 of 124) loss of heterozygosity (LOH). We next used chromogenic in situ hybridization (CISH) to directly examine the chromosomal status of the LKB1 locus. In all, 65 of 124 LOH tested samples were available for CISH and 58 of those (89%) showed either loss of one copy of chromosome 19p (LOH, 40 of 65 cases, 62%) or both copies (HD 18 of 65 cases, 28%). The occurrence of HD was significantly more frequent in Caucasian (35%) than in African-American patients (6%) (P=0.04). A total of 62 of 124 samples with LOH at one or both markers immediately flanking the LKB1 gene were further analyzed by directly sequencing the complete coding region, which identified 7 of 62 (11%) tumors with somatic mutations in the gene. Jointly, our data identified total inactivation of the LKB1 gene by either HD or LOH with somatic mutation in 39% of tested samples, whereas loss of chromosome 19p region by HD or LOH at the LKB1 region occured in 90% of NSCLC.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/21532627",
    "type": "article-journal",
    "id": "eQIlwnjX",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:21532627"
  },
  {
    "title": "A novel ALK secondary mutation and EGFR signaling cause resistance to ALK kinase inhibitors.",
    "volume": "71",
    "issue": "18",
    "page": "6051-60",
    "container-title": "Cancer research",
    "container-title-short": "Cancer Res",
    "ISSN": "1538-7445",
    "issued": {
      "date-parts": [
        [
          2011,
          7,
          26
        ]
      ]
    },
    "author": [
      {
        "given": "Takaaki",
        "family": "Sasaki"
      },
      {
        "given": "Jussi",
        "family": "Koivunen"
      },
      {
        "given": "Atsuko",
        "family": "Ogino"
      },
      {
        "given": "Masahiko",
        "family": "Yanagita"
      },
      {
        "given": "Sarah",
        "family": "Nikiforow"
      },
      {
        "given": "Wei",
        "family": "Zheng"
      },
      {
        "given": "Christopher",
        "family": "Lathan"
      },
      {
        "given": "J Paul",
        "family": "Marcoux"
      },
      {
        "given": "Jinyan",
        "family": "Du"
      },
      {
        "given": "Katsuhiro",
        "family": "Okuda"
      },
      {
        "given": "Marzia",
        "family": "Capelletti"
      },
      {
        "given": "Takeshi",
        "family": "Shimamura"
      },
      {
        "given": "Dalia",
        "family": "Ercan"
      },
      {
        "given": "Magda",
        "family": "Stumpfova"
      },
      {
        "given": "Yun",
        "family": "Xiao"
      },
      {
        "given": "Stanislawa",
        "family": "Weremowicz"
      },
      {
        "given": "Mohit",
        "family": "Butaney"
      },
      {
        "given": "Stephanie",
        "family": "Heon"
      },
      {
        "given": "Keith",
        "family": "Wilner"
      },
      {
        "given": "James G",
        "family": "Christensen"
      },
      {
        "given": "Michel J",
        "family": "Eck"
      },
      {
        "given": "Kwok-Kin",
        "family": "Wong"
      },
      {
        "given": "Neal",
        "family": "Lindeman"
      },
      {
        "given": "Nathanael S",
        "family": "Gray"
      },
      {
        "given": "Scott J",
        "family": "Rodig"
      },
      {
        "given": "Pasi A",
        "family": "Jänne"
      }
    ],
    "PMID": "21791641",
    "PMCID": "PMC3278914",
    "DOI": "10.1158/0008-5472.can-11-1340",
    "abstract": "Anaplastic lymphoma kinase (ALK) tyrosine kinase inhibitors (TKI), including crizotinib, are effective treatments in preclinical models and in cancer patients with ALK-translocated cancers. However, their efficacy will ultimately be limited by the development of acquired drug resistance. Here we report two mechanisms of ALK TKI resistance identified from a crizotinib-treated non-small cell lung cancer (NSCLC) patient and in a cell line generated from the resistant tumor (DFCI076) as well as from studying a resistant version of the ALK TKI (TAE684)-sensitive H3122 cell line. The crizotinib-resistant DFCI076 cell line harbored a unique L1152R ALK secondary mutation and was also resistant to the structurally unrelated ALK TKI TAE684. Although the DFCI076 cell line was still partially dependent on ALK for survival, it also contained concurrent coactivation of epidermal growth factor receptor (EGFR) signaling. In contrast, the TAE684-resistant (TR3) H3122 cell line did not contain an ALK secondary mutation but instead harbored coactivation of EGFR signaling. Dual inhibition of both ALK and EGFR was the most effective therapeutic strategy for the DFCI076 and H3122 TR3 cell lines. We further identified a subset (3/50; 6%) of treatment naive NSCLC patients with ALK rearrangements that also had concurrent EGFR activating mutations. Our studies identify resistance mechanisms to ALK TKIs mediated by both ALK and by a bypass signaling pathway mediated by EGFR. These mechanisms can occur independently, or in the same cancer, suggesting that the combination of both ALK and EGFR inhibitors may represent an effective therapy for these subsets of NSCLC patients.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/21791641",
    "type": "article-journal",
    "id": "13s4Fnh0b",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:21791641"
  },
  {
    "title": "Multiparametric decision support system for the prediction of oral cancer reoccurrence.",
    "volume": "16",
    "issue": "6",
    "page": "1127-34",
    "container-title": "IEEE transactions on information technology in biomedicine : a publication of the IEEE Engineering in Medicine and Biology Society",
    "container-title-short": "IEEE Trans Inf Technol Biomed",
    "ISSN": "1558-0032",
    "issued": {
      "date-parts": [
        [
          2011,
          8,
          18
        ]
      ]
    },
    "author": [
      {
        "given": "Konstantinos P",
        "family": "Exarchos"
      },
      {
        "given": "Yorgos",
        "family": "Goletsis"
      },
      {
        "given": "Dimitrios I",
        "family": "Fotiadis"
      }
    ],
    "PMID": "21859630",
    "DOI": "10.1109/titb.2011.2165076",
    "abstract": "Oral squamous cell carcinoma (OSCC) constitutes the predominant neoplasm of the head and neck region, featuring particularly aggressive nature, associated with quite unfavorable prognosis. In this work we formulate a Decision Support System (DSS) which integrates a multitude of heterogeneous data (clinical, imaging and genomic), thus, framing all manifestations of the disease. Our primary aim is to identify the factors that dictate OSCC progression and subsequently predict potential relapses (local or metastatic) of the disease. The discrimination potential of each source of data is initially explored separately, and afterwards the individual predictions are combined to yield a consensus decision achieving complete discrimination between patients with and without a disease relapse. ",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/21859630",
    "type": "article-journal",
    "id": "1AT5pt9hP",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:21859630"
  },
  {
    "title": "Large-scale discovery of ERK2 substrates identifies ERK-mediated transcriptional regulation by ETV3.",
    "volume": "4",
    "issue": "196",
    "page": "rs11",
    "container-title": "Science signaling",
    "container-title-short": "Sci Signal",
    "ISSN": "1937-9145",
    "issued": {
      "date-parts": [
        [
          2011,
          10,
          25
        ]
      ]
    },
    "author": [
      {
        "given": "Scott M",
        "family": "Carlson"
      },
      {
        "given": "Candace R",
        "family": "Chouinard"
      },
      {
        "given": "Adam",
        "family": "Labadorf"
      },
      {
        "given": "Carol J",
        "family": "Lam"
      },
      {
        "given": "Katrin",
        "family": "Schmelzle"
      },
      {
        "given": "Ernest",
        "family": "Fraenkel"
      },
      {
        "given": "Forest M",
        "family": "White"
      }
    ],
    "PMID": "22028470",
    "PMCID": "PMC3779841",
    "DOI": "10.1126/scisignal.2002010",
    "abstract": "The mitogen-activated protein kinase (MAPK) extracellular signal-regulated kinase 2 (ERK2) is ubiquitously expressed in mammalian tissues and is involved in a wide range of biological processes. Although MAPKs have been intensely studied, identification of their substrates remains challenging. We have optimized a chemical genetic system using analog-sensitive ERK2, a form of ERK2 engineered to use an analog of adenosine 5'-triphosphate (ATP), to tag and isolate ERK2 substrates in vitro. This approach identified 80 proteins phosphorylated by ERK2, 13 of which are known ERK2 substrates. The 80 substrates are associated with diverse cellular processes, including regulation of transcription and translation, mRNA processing, and regulation of the activity of the Rho family guanosine triphosphatases. We found that one of the newly identified substrates, ETV3 (a member of the E twenty-six family of transcriptional regulators), was extensively phosphorylated on sites within canonical and noncanonical ERK motifs. Phosphorylation of ETV3 regulated transcription by preventing its binding to DNA at promoters for several thousand genes, including some involved in negative feedback regulation of itself and of upstream signals.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/22028470",
    "type": "article-journal",
    "id": "HgmaqMVG",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:22028470"
  },
  {
    "title": "Nek family of kinases in cell cycle, checkpoint control and cancer.",
    "volume": "6",
    "page": "18",
    "container-title": "Cell division",
    "container-title-short": "Cell Div",
    "ISSN": "1747-1028",
    "issued": {
      "date-parts": [
        [
          2011,
          10,
          31
        ]
      ]
    },
    "author": [
      {
        "given": "Larissa",
        "family": "Moniz"
      },
      {
        "given": "Previn",
        "family": "Dutt"
      },
      {
        "given": "Nasir",
        "family": "Haider"
      },
      {
        "given": "Vuk",
        "family": "Stambolic"
      }
    ],
    "PMID": "22040655",
    "PMCID": "PMC3222597",
    "DOI": "10.1186/1747-1028-6-18",
    "abstract": " Early studies in lower Eukaryotes have defined a role for the members of the NimA related kinase (Nek) family of protein kinases in cell cycle control. Expansion of the Nek family throughout evolution has been accompanied by their broader involvement in checkpoint regulation and cilia biology. Moreover, mutations of Nek family members have been identified as drivers behind the development of ciliopathies and cancer. Recent advances in studying the physiological roles of Nek family members utilizing mouse genetics and RNAi-mediated knockdown are revealing intricate associations of Nek family members with fundamental biological processes. Here, we aim to provide a comprehensive account of our understanding of Nek kinase biology and their involvement in cell cycle, checkpoint control and cancer.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/22040655",
    "type": "article-journal",
    "id": "ZIstAG1r",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:22040655"
  },
  {
    "title": "CK2 inhibitor CX-4945 suppresses DNA repair response triggered by DNA-targeted anticancer drugs and augments efficacy: mechanistic rationale for drug combination therapy.",
    "volume": "11",
    "issue": "4",
    "page": "994-1005",
    "container-title": "Molecular cancer therapeutics",
    "container-title-short": "Mol Cancer Ther",
    "ISSN": "1538-8514",
    "issued": {
      "date-parts": [
        [
          2012,
          1,
          20
        ]
      ]
    },
    "author": [
      {
        "given": "Adam",
        "family": "Siddiqui-Jain"
      },
      {
        "given": "Joshua",
        "family": "Bliesath"
      },
      {
        "given": "Diwata",
        "family": "Macalino"
      },
      {
        "given": "Mayuko",
        "family": "Omori"
      },
      {
        "given": "Nanni",
        "family": "Huser"
      },
      {
        "given": "Nicole",
        "family": "Streiner"
      },
      {
        "given": "Caroline B",
        "family": "Ho"
      },
      {
        "given": "Kenna",
        "family": "Anderes"
      },
      {
        "given": "Chris",
        "family": "Proffitt"
      },
      {
        "given": "Sean E",
        "family": "O'Brien"
      },
      {
        "given": "John K C",
        "family": "Lim"
      },
      {
        "given": "Daniel D",
        "family": "Von Hoff"
      },
      {
        "given": "David M",
        "family": "Ryckman"
      },
      {
        "given": "William G",
        "family": "Rice"
      },
      {
        "given": "Denis",
        "family": "Drygin"
      }
    ],
    "PMID": "22267551",
    "DOI": "10.1158/1535-7163.mct-11-0613",
    "abstract": "Drug combination therapies are commonly used for the treatment of cancers to increase therapeutic efficacy, reduce toxicity, and decrease the incidence of drug resistance. Although drug combination therapies were originally devised primarily by empirical methods, the increased understanding of drug mechanisms and the pathways they modulate provides a unique opportunity to design combinations that are based on mechanistic rationale. We have identified protein kinase CK2 as a promising therapeutic target for combination therapy, because CK2 regulates not just one but many oncogenic pathways and processes that play important roles in drug resistance, including DNA repair, epidermal growth factor receptor signaling, PI3K/AKT/mTOR signaling, Hsp90 machinery activity, hypoxia, and interleukin-6 expression. In this article, we show that CX-4945, a clinical stage selective small molecule inhibitor of CK2, blocks the DNA repair response induced by gemcitabine and cisplatin and synergizes with these agents in models of ovarian cancer. Mechanistic studies show that the enhanced activity is a result of inactivation of XRCC1 and MDC1, two mediator/adaptor proteins that are essential for DNA repair and that require phosphorylation by CK2 for their function. These data position CK2 as a valid pharmacologic target for intelligent drug combinations and support the evaluation of CX-4945 in combination with gemcitabine and platinum-based chemotherapeutics in the clinical setting.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/22267551",
    "type": "article-journal",
    "id": "1UIt7EAA",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:22267551"
  },
  {
    "title": "Overexpression of GOLPH3 promotes proliferation and tumorigenicity in breast cancer via suppression of the FOXO1 transcription factor.",
    "volume": "18",
    "issue": "15",
    "page": "4059-69",
    "container-title": "Clinical cancer research : an official journal of the American Association for Cancer Research",
    "container-title-short": "Clin Cancer Res",
    "ISSN": "1557-3265",
    "issued": {
      "date-parts": [
        [
          2012,
          6,
          6
        ]
      ]
    },
    "author": [
      {
        "given": "Zhaolei",
        "family": "Zeng"
      },
      {
        "given": "Huanxin",
        "family": "Lin"
      },
      {
        "given": "Xiaohui",
        "family": "Zhao"
      },
      {
        "given": "Guanglin",
        "family": "Liu"
      },
      {
        "given": "Xi",
        "family": "Wang"
      },
      {
        "given": "Ruihua",
        "family": "Xu"
      },
      {
        "given": "Kun",
        "family": "Chen"
      },
      {
        "given": "Jun",
        "family": "Li"
      },
      {
        "given": "Libing",
        "family": "Song"
      }
    ],
    "PMID": "22675169",
    "DOI": "10.1158/1078-0432.ccr-11-3156",
    "abstract": "Golgi phosphoprotein 3 (GOLPH3) has been reported to be involved in various biologic processes. The clinical significance and biologic role of GOLPH3 in breast cancer, however, remains unknown.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/22675169",
    "type": "article-journal",
    "id": "V6txFd6T",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:22675169"
  },
  {
    "title": "Increased expression of Golgi phosphoprotein-3 is associated with tumor aggressiveness and poor prognosis of prostate cancer.",
    "volume": "7",
    "page": "127",
    "container-title": "Diagnostic pathology",
    "container-title-short": "Diagn Pathol",
    "ISSN": "1746-1596",
    "issued": {
      "date-parts": [
        [
          2012,
          9,
          24
        ]
      ]
    },
    "author": [
      {
        "given": "Xing",
        "family": "Hua"
      },
      {
        "given": "Lina",
        "family": "Yu"
      },
      {
        "given": "Wenhai",
        "family": "Pan"
      },
      {
        "given": "Xiaoxiao",
        "family": "Huang"
      },
      {
        "given": "Zexiao",
        "family": "Liao"
      },
      {
        "given": "Qi",
        "family": "Xian"
      },
      {
        "given": "Li",
        "family": "Fang"
      },
      {
        "given": "Hong",
        "family": "Shen"
      }
    ],
    "PMID": "23006319",
    "PMCID": "PMC3488508",
    "DOI": "10.1186/1746-1596-7-127",
    "abstract": "To investigate the expression of Golgi phosphoprotein-3 (GOLPH3) in prostate cancer and determine its prognostic value.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/23006319",
    "type": "article-journal",
    "id": "1GoPZmw6b",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:23006319"
  },
  {
    "title": "Overexpression of GOLPH3 is associated with poor clinical outcome in gastric cancer.",
    "volume": "34",
    "issue": "1",
    "page": "515-20",
    "container-title": "Tumour biology : the journal of the International Society for Oncodevelopmental Biology and Medicine",
    "container-title-short": "Tumour Biol",
    "ISSN": "1423-0380",
    "issued": {
      "date-parts": [
        [
          2012,
          11,
          7
        ]
      ]
    },
    "author": [
      {
        "given": "Ben-Shun",
        "family": "Hu"
      },
      {
        "given": "Hao",
        "family": "Hu"
      },
      {
        "given": "Cong-Yuan",
        "family": "Zhu"
      },
      {
        "given": "Yuan-Long",
        "family": "Gu"
      },
      {
        "given": "Jian-Ping",
        "family": "Li"
      }
    ],
    "PMID": "23132295",
    "DOI": "10.1007/s13277-012-0576-z",
    "abstract": "This study aims to investigate the expression and significance of GOLPH3 in human gastric cancer progression and prognosis. Using immunohistochemistry (IHC) and real-time reverse transcriptase polymerase chain reaction assay, we identified abnormally elevated expression of GOLPH3 in gastric cancer tissues compared to paired normal stomach mucosa tissues in 40 patients. In addition, the enzyme-linked immunosorbent assay (ELISA) was used to quantify serum GOLPH3 concentrations in the same 40 gastric cancer patients and 40 healthy individuals. ELISA revealed significantly higher serum concentrations of GOLPH3 in gastric cancer patients compared to healthy individuals (p = 0.002). In order to investigate the correlations between GOLPH3 and the clinicopathological features of gastric cancer, the expression of GOLPH3 in 123 gastric cancer patients were detected by IHC, and the results showed that overexpression of GOLPH3 was associated with the size of the tumor (p = 0.013), histological grade (p = 0.002), depth of invasion (p < 0.001), lymph node metastasis (p < 0.001), distant metastasis (p = 0.018), and TNM stage (p < 0.001). Kaplan-Meier survival analysis showed that high GOLPH3 expression exhibited a significant correlation with poor prognosis for gastric cancer patients. Further, Cox multivariate analysis indicated that GOLPH3 expression level was an independent prognostic factor for patients after radical resection. In conclusion, the overexpression of GOLPH3 is closely related to the progression of gastric cancer and might be regarded as an independent predictor of poor prognosis for gastric cancer.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/23132295",
    "type": "article-journal",
    "id": "SMyQ7lQi",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:23132295"
  },
  {
    "title": "Kinase-substrate enrichment analysis provides insights into the heterogeneity of signaling pathway activation in leukemia cells.",
    "volume": "6",
    "issue": "268",
    "page": "rs6",
    "container-title": "Science signaling",
    "container-title-short": "Sci Signal",
    "ISSN": "1937-9145",
    "issued": {
      "date-parts": [
        [
          2013,
          3,
          26
        ]
      ]
    },
    "author": [
      {
        "given": "Pedro",
        "family": "Casado"
      },
      {
        "given": "Juan-Carlos",
        "family": "Rodriguez-Prados"
      },
      {
        "given": "Sabina C",
        "family": "Cosulich"
      },
      {
        "given": "Sylvie",
        "family": "Guichard"
      },
      {
        "given": "Bart",
        "family": "Vanhaesebroeck"
      },
      {
        "given": "Simon",
        "family": "Joel"
      },
      {
        "given": "Pedro R",
        "family": "Cutillas"
      }
    ],
    "PMID": "23532336",
    "DOI": "10.1126/scisignal.2003573",
    "abstract": "Kinases determine the phenotypes of many cancer cells, but the frequency with which individual kinases are activated in primary tumors remains largely unknown. We used a computational approach, termed kinase-substrate enrichment analysis (KSEA), to systematically infer the activation of given kinase pathways from mass spectrometry-based phosphoproteomic analysis of acute myeloid leukemia (AML) cells. Experiments conducted in cell lines validated the approach and, furthermore, revealed that DNA-dependent protein kinase (DNA-PK) was activated as a result of inhibiting the phosphoinositide 3-kinase (PI3K)-mammalian target of rapamycin (mTOR) signaling pathway. Application of KSEA to primary AML cells identified PI3K, casein kinases (CKs), cyclin-dependent kinases (CDKs), and p21-activated kinases (PAKs) as the kinase substrate groups most frequently enriched in this cancer type. Substrates phosphorylated by extracellular signal-regulated kinase (ERK) and cell division cycle 7 (CDC7) were enriched in primary AML cells that were resistant to inhibition of PI3K-mTOR signaling, whereas substrates of the kinases Abl, Lck, Src, and CDK1 were increased in abundance in inhibitor-sensitive cells. Modeling based on the abundances of these substrate groups accurately predicted sensitivity to a dual PI3K and mTOR inhibitor in two independent sets of primary AML cells isolated from patients. Thus, our study demonstrates KSEA as an untargeted method for the systematic profiling of kinase pathway activities and for increasing our understanding of diseases caused by the dysregulation of signaling pathways.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/23532336",
    "type": "article-journal",
    "id": "5KmfVMCw",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:23532336"
  },
  {
    "title": "Protein kinase CK2-dependent phosphorylation of the human Regulators of Calcineurin reveals a novel mechanism regulating the calcineurin-NFATc signaling pathway.",
    "volume": "1833",
    "issue": "10",
    "page": "2311-21",
    "container-title": "Biochimica et biophysica acta",
    "container-title-short": "Biochim Biophys Acta",
    "ISSN": "0006-3002",
    "issued": {
      "date-parts": [
        [
          2013,
          6,
          1
        ]
      ]
    },
    "author": [
      {
        "given": "Sergio",
        "family": "Martínez-Høyer"
      },
      {
        "given": "Alvaro",
        "family": "Aranguren-Ibáñez"
      },
      {
        "given": "Javier",
        "family": "García-García"
      },
      {
        "given": "Eva",
        "family": "Serrano-Candelas"
      },
      {
        "given": "Jordi",
        "family": "Vilardell"
      },
      {
        "given": "Virginia",
        "family": "Nunes"
      },
      {
        "given": "Fernando",
        "family": "Aguado"
      },
      {
        "given": "Baldo",
        "family": "Oliva"
      },
      {
        "given": "Emilio",
        "family": "Itarte"
      },
      {
        "given": "Mercè",
        "family": "Pérez-Riba"
      }
    ],
    "PMID": "23732701",
    "DOI": "10.1016/j.bbamcr.2013.05.021",
    "abstract": "Cyclosporine A and FK506 produce immunosuppression by blocking calcineurin phosphatase activity and consequently activation of cytosolic Nuclear Factor of Activated T-cell (NFATc) transcription factor. Due to the chronic toxicity associated with their administration, the development of more specific immunosuppressants is currently an important unmet medical need. In this context, an immunosuppressant peptide derived from the CIC motif of the human Regulators of Calcineurin (RCAN) proteins has been shown to inhibit NFATc signaling without affecting general phosphatase activity of calcineurin. Here we show that protein kinase CK2 phosphorylates a conserved serine residue within the CIC motif of vertebrate RCANs, which increases its affinity for calcineurin and consequently its inhibition of NFATc-dependent gene expression in activated T-cells. Molecular modeling studies have led us to identify a positively charged interaction site on the surface of calcineurin where the phosphorylated serine residue of the CIC motif would normally locate. Finally, we have also identified RCAN3 as a new phosphoprotein with multiple phosphorylation sites. Therefore, our findings reveal for the first time a novel molecular mechanism underlying the regulation of calcineurin-NFATc signaling by means of phosphorylation of the CIC motif of RCAN proteins. The knowledge of how RCAN proteins modulate the calcineurin-NFATc pathway paves the way for the development of potent novel selective immunosuppressant drugs. ",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/23732701",
    "type": "article-journal",
    "id": "IeA9XieB",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:23732701"
  },
  {
    "title": "DNA helicases involved in DNA repair and their roles in cancer.",
    "volume": "13",
    "issue": "8",
    "page": "542-58",
    "container-title": "Nature reviews. Cancer",
    "container-title-short": "Nat Rev Cancer",
    "ISSN": "1474-1768",
    "issued": {
      "date-parts": [
        [
          2013,
          7,
          11
        ]
      ]
    },
    "author": [
      {
        "given": "Robert M",
        "family": "Brosh"
      }
    ],
    "PMID": "23842644",
    "PMCID": "PMC4538698",
    "DOI": "10.1038/nrc3560",
    "abstract": "Helicases have major roles in genome maintenance by unwinding structured nucleic acids. Their prominence is marked by various cancers and genetic disorders that are linked to helicase defects. Although considerable effort has been made to understand the functions of DNA helicases that are important for genomic stability and cellular homeostasis, the complexity of the DNA damage response leaves us with unanswered questions regarding how helicase-dependent DNA repair pathways are regulated and coordinated with cell cycle checkpoints. Further studies may open the door to targeting helicases in order to improve cancer treatments based on DNA-damaging chemotherapy or radiation. ",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/23842644",
    "type": "article-journal",
    "id": "aG54kP6W",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:23842644"
  },
  {
    "title": "Suppression of genome instability in pRB-deficient cells by enhancement of chromosome cohesion.",
    "volume": "53",
    "issue": "6",
    "page": "993-1004",
    "container-title": "Molecular cell",
    "container-title-short": "Mol Cell",
    "ISSN": "1097-4164",
    "issued": {
      "date-parts": [
        [
          2014,
          3,
          6
        ]
      ]
    },
    "author": [
      {
        "given": "Amity L",
        "family": "Manning"
      },
      {
        "given": "Stephanie A",
        "family": "Yazinski"
      },
      {
        "given": "Brandon",
        "family": "Nicolay"
      },
      {
        "given": "Alysia",
        "family": "Bryll"
      },
      {
        "given": "Lee",
        "family": "Zou"
      },
      {
        "given": "Nicholas J",
        "family": "Dyson"
      }
    ],
    "PMID": "24613344",
    "PMCID": "PMC4047977",
    "DOI": "10.1016/j.molcel.2014.01.032",
    "abstract": "Chromosome instability (CIN), a common feature of solid tumors, promotes tumor evolution and increases drug resistance during therapy. We previously demonstrated that loss of the retinoblastoma protein (pRB) tumor suppressor causes changes in centromere structure and generates CIN. However, the mechanism and significance of this change was unclear. Here, we show that defects in cohesion are key to the pRB loss phenotype. pRB loss alters H4K20 methylation, a prerequisite for efficient establishment of cohesion at centromeres. Changes in cohesin regulation are evident during S phase, where they compromise replication and increase DNA damage. Ultimately, such changes compromise mitotic fidelity following pRB loss. Remarkably, increasing cohesion suppressed all of these phenotypes and dramatically reduced CIN in cancer cells lacking functional pRB. These data explain how loss of pRB undermines genomic integrity. Given the frequent functional inactivation of pRB in cancer, conditions that increase cohesion may provide a general strategy to suppress CIN. ",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/24613344",
    "type": "article-journal",
    "id": "1TTuawsr",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:24613344"
  },
  {
    "title": "\"Stop Ne(c)king around\": How interactomics contributes to functionally characterize Nek family kinases.",
    "volume": "5",
    "issue": "2",
    "page": "141-60",
    "container-title": "World journal of biological chemistry",
    "container-title-short": "World J Biol Chem",
    "ISSN": "1949-8454",
    "issued": {
      "date-parts": [
        [
          2014,
          5,
          26
        ]
      ]
    },
    "author": [
      {
        "given": "Gabriela Vaz",
        "family": "Meirelles"
      },
      {
        "given": "Arina Marina",
        "family": "Perez"
      },
      {
        "given": "Edmárcia Elisa",
        "family": "de Souza"
      },
      {
        "given": "Fernanda Luisa",
        "family": "Basei"
      },
      {
        "given": "Priscila Ferreira",
        "family": "Papa"
      },
      {
        "given": "Talita Diniz",
        "family": "Melo Hanchuk"
      },
      {
        "given": "Vanessa Bomfim",
        "family": "Cardoso"
      },
      {
        "given": "Jörg",
        "family": "Kobarg"
      }
    ],
    "PMID": "24921005",
    "PMCID": "PMC4050109",
    "DOI": "10.4331/wjbc.v5.i2.141",
    "abstract": "Aside from Polo and Aurora, a third but less studied kinase family involved in mitosis regulation is the never in mitosis-gene A (NIMA)-related kinases (Neks). The founding member of this family is the sole member NIMA of Aspergillus nidulans, which is crucial for the initiation of mitosis in that organism. All 11 human Neks have been functionally assigned to one of the three core functions established for this family in mammals: (1) centrioles/mitosis; (2) primary ciliary function/ciliopathies; and (3) DNA damage response (DDR). Recent findings, especially on Nek 1 and 8, showed however, that several Neks participate in parallel in at least two of these contexts: primary ciliary function and DDR. In the core section of this in-depth review, we report the current detailed functional knowledge on each of the 11 Neks. In the discussion, we return to the cross-connections among Neks and point out how our and other groups' functional and interactomics studies revealed that most Neks interact with protein partners associated with two if not all three of the functional contexts. We then raise the hypothesis that Neks may be the connecting regulatory elements that allow the cell to fine tune and synchronize the cellular events associated with these three core functions. The new and exciting findings on the Nek family open new perspectives and should allow the Neks to finally claim the attention they deserve in the field of kinases and cell cycle biology. ",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/24921005",
    "type": "article-journal",
    "id": "1563Ps2iZ",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:24921005"
  },
  {
    "title": "Machine learning applications in cancer prognosis and prediction.",
    "volume": "13",
    "page": "8-17",
    "container-title": "Computational and structural biotechnology journal",
    "container-title-short": "Comput Struct Biotechnol J",
    "ISSN": "2001-0370",
    "issued": {
      "date-parts": [
        [
          2014,
          11,
          15
        ]
      ]
    },
    "author": [
      {
        "given": "Konstantina",
        "family": "Kourou"
      },
      {
        "given": "Themis P",
        "family": "Exarchos"
      },
      {
        "given": "Konstantinos P",
        "family": "Exarchos"
      },
      {
        "given": "Michalis V",
        "family": "Karamouzis"
      },
      {
        "given": "Dimitrios I",
        "family": "Fotiadis"
      }
    ],
    "PMID": "25750696",
    "PMCID": "PMC4348437",
    "DOI": "10.1016/j.csbj.2014.11.005",
    "abstract": "Cancer has been characterized as a heterogeneous disease consisting of many different subtypes. The early diagnosis and prognosis of a cancer type have become a necessity in cancer research, as it can facilitate the subsequent clinical management of patients. The importance of classifying cancer patients into high or low risk groups has led many research teams, from the biomedical and the bioinformatics field, to study the application of machine learning (ML) methods. Therefore, these techniques have been utilized as an aim to model the progression and treatment of cancerous conditions. In addition, the ability of ML tools to detect key features from complex datasets reveals their importance. A variety of these techniques, including Artificial Neural Networks (ANNs), Bayesian Networks (BNs), Support Vector Machines (SVMs) and Decision Trees (DTs) have been widely applied in cancer research for the development of predictive models, resulting in effective and accurate decision making. Even though it is evident that the use of ML methods can improve our understanding of cancer progression, an appropriate level of validation is needed in order for these methods to be considered in the everyday clinical practice. In this work, we present a review of recent ML approaches employed in the modeling of cancer progression. The predictive models discussed here are based on various supervised ML techniques as well as on different input features and data samples. Given the growing trend on the application of ML methods in cancer research, we present here the most recent publications that employ these techniques as an aim to model cancer risk or patient outcomes. ",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/25750696",
    "type": "article-journal",
    "id": "QJFQ9RQQ",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:25750696"
  },
  {
    "title": "Integrative analysis of kinase networks in TRAIL-induced apoptosis provides a source of potential targets for combination therapy.",
    "volume": "8",
    "issue": "371",
    "page": "rs3",
    "container-title": "Science signaling",
    "container-title-short": "Sci Signal",
    "ISSN": "1937-9145",
    "issued": {
      "date-parts": [
        [
          2015,
          4,
          7
        ]
      ]
    },
    "author": [
      {
        "given": "Jonathan",
        "family": "So"
      },
      {
        "given": "Adrian",
        "family": "Pasculescu"
      },
      {
        "given": "Anna Y",
        "family": "Dai"
      },
      {
        "given": "Kelly",
        "family": "Williton"
      },
      {
        "given": "Andrew",
        "family": "James"
      },
      {
        "given": "Vivian",
        "family": "Nguyen"
      },
      {
        "given": "Pau",
        "family": "Creixell"
      },
      {
        "given": "Erwin M",
        "family": "Schoof"
      },
      {
        "given": "John",
        "family": "Sinclair"
      },
      {
        "given": "Miriam",
        "family": "Barrios-Rodiles"
      },
      {
        "given": "Jun",
        "family": "Gu"
      },
      {
        "given": "Aldis",
        "family": "Krizus"
      },
      {
        "given": "Ryan",
        "family": "Williams"
      },
      {
        "given": "Marina",
        "family": "Olhovsky"
      },
      {
        "given": "James W",
        "family": "Dennis"
      },
      {
        "given": "Jeffrey L",
        "family": "Wrana"
      },
      {
        "given": "Rune",
        "family": "Linding"
      },
      {
        "given": "Claus",
        "family": "Jorgensen"
      },
      {
        "given": "Tony",
        "family": "Pawson"
      },
      {
        "given": "Karen",
        "family": "Colwill"
      }
    ],
    "PMID": "25852190",
    "DOI": "10.1126/scisignal.2005700",
    "abstract": "Tumor necrosis factor-related apoptosis-inducing ligand (TRAIL) is an endogenous secreted peptide and, in preclinical studies, preferentially induces apoptosis in tumor cells rather than in normal cells. The acquisition of resistance in cells exposed to TRAIL or its mimics limits their clinical efficacy. Because kinases are intimately involved in the regulation of apoptosis, we systematically characterized kinases involved in TRAIL signaling. Using RNA interference (RNAi) loss-of-function and cDNA overexpression screens, we identified 169 protein kinases that influenced the dynamics of TRAIL-induced apoptosis in the colon adenocarcinoma cell line DLD-1. We classified the kinases as sensitizers or resistors or modulators, depending on the effect that knockdown and overexpression had on TRAIL-induced apoptosis. Two of these kinases that were classified as resistors were PX domain-containing serine/threonine kinase (PXK) and AP2-associated kinase 1 (AAK1), which promote receptor endocytosis and may enable cells to resist TRAIL-induced apoptosis by enhancing endocytosis of the TRAIL receptors. We assembled protein interaction maps using mass spectrometry-based protein interaction analysis and quantitative phosphoproteomics. With these protein interaction maps, we modeled information flow through the networks and identified apoptosis-modifying kinases that are highly connected to regulated substrates downstream of TRAIL. The results of this analysis provide a resource of potential targets for the development of TRAIL combination therapies to selectively kill cancer cells. ",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/25852190",
    "type": "article-journal",
    "id": "sf0tBKVd",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:25852190"
  },
  {
    "title": "EGF-receptor specificity for phosphotyrosine-primed substrates provides signal integration with Src.",
    "volume": "22",
    "issue": "12",
    "page": "983-90",
    "container-title": "Nature structural & molecular biology",
    "container-title-short": "Nat Struct Mol Biol",
    "ISSN": "1545-9985",
    "issued": {
      "date-parts": [
        [
          2015,
          11,
          9
        ]
      ]
    },
    "author": [
      {
        "given": "Michael J",
        "family": "Begley"
      },
      {
        "given": "Cai-hong",
        "family": "Yun"
      },
      {
        "given": "Christina A",
        "family": "Gewinner"
      },
      {
        "given": "John M",
        "family": "Asara"
      },
      {
        "given": "Jared L",
        "family": "Johnson"
      },
      {
        "given": "Anthony J",
        "family": "Coyle"
      },
      {
        "given": "Michael J",
        "family": "Eck"
      },
      {
        "given": "Irina",
        "family": "Apostolou"
      },
      {
        "given": "Lewis C",
        "family": "Cantley"
      }
    ],
    "PMID": "26551075",
    "PMCID": "PMC4824005",
    "DOI": "10.1038/nsmb.3117",
    "abstract": "Aberrant activation of the EGF receptor (EGFR) contributes to many human cancers by activating the Ras-MAPK pathway and other pathways. EGFR signaling is augmented by Src-family kinases, but the mechanism is poorly understood. Here, we show that human EGFR preferentially phosphorylates peptide substrates that are primed by a prior phosphorylation. Using peptides based on the sequence of the adaptor protein Shc1, we show that Src mediates the priming phosphorylation, thus promoting subsequent phosphorylation by EGFR. Importantly, the doubly phosphorylated Shc1 peptide binds more tightly than singly phosphorylated peptide to the Ras activator Grb2; this binding is a key step in activating the Ras-MAPK pathway. Finally, a crystal structure of EGFR in complex with a primed Shc1 peptide reveals the structural basis for EGFR substrate specificity. These results provide a molecular explanation for the integration of Src and EGFR signaling with downstream effectors such as Ras. ",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/26551075",
    "type": "article-journal",
    "id": "gYP9Gpwi",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:26551075"
  },
  {
    "title": "Onco-Golgi: Is Fragmentation a Gate to Cancer Progression?",
    "volume": "1",
    "issue": "1",
    "container-title": "Biochemistry & molecular biology journal",
    "container-title-short": "Biochem Mol Biol J",
    "ISSN": "2471-8084",
    "issued": {
      "date-parts": [
        [
          2015,
          11,
          7
        ]
      ]
    },
    "author": [
      {
        "given": "Armen",
        "family": "Petrosyan"
      }
    ],
    "PMID": "27064441",
    "PMCID": "PMC4824322",
    "DOI": "10.21767/2471-8084.100006",
    "abstract": "The Golgi apparatus-complex is a highly dynamic organelle which is considered the \"heart\" of intracellular transportation. Since its discovery by Camillo Golgi in 1873, who described it as the \"black reaction,\" and despite the enormous volume of publications about Golgi, this apparatus remains one of the most enigmatic of the cytoplasmic organelles. A typical mammalian Golgi consists of a parallel series of flattened, disk-shaped cisternae which align into stacks. The tremendous volume of Golgi-related incoming and outgoing traffic is mediated by different motor proteins, including members of the dynein, kinesin, and myosin families. Yet in spite of the strenuous work it performs, Golgi contrives to maintain its monolithic morphology and orchestration of matrix and residential proteins. However, in response to stress, alcohol, and treatment with many pharmacological drugs over time, Golgi undergoes a kind of disorganization which ranges from mild enlargement to critical scattering. While fragmentation of the Golgi was confirmed in cancer by electron microscopy almost fifty years ago, it is only in recent years that we have begun to understand the significance of Golgi fragmentation in the biology of tumors. Below author would like to focus on how Golgi fragmentation opens the doors for cascades of fatal pathways which may facilitate cancer progression and metastasis. Among the issues addressed will be the most important cancer-specific hallmarks of Golgi fragmentation, including aberrant glycosylation, abnormal expression of the Ras GTPases, dysregulation of kinases, and hyperactivity of myosin motor proteins.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/27064441",
    "type": "article-journal",
    "id": "dV6PKXoq",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:27064441"
  },
  {
    "title": "Molecular Pathways: Emergence of Protein Kinase CK2 (CSNK2) as a Potential Target to Inhibit Survival and DNA Damage Response and Repair Pathways in Cancer Cells.",
    "volume": "22",
    "issue": "12",
    "page": "2840-7",
    "container-title": "Clinical cancer research : an official journal of the American Association for Cancer Research",
    "container-title-short": "Clin Cancer Res",
    "ISSN": "1557-3265",
    "issued": {
      "date-parts": [
        [
          2016,
          6,
          15
        ]
      ]
    },
    "author": [
      {
        "given": "Adam J",
        "family": "Rabalski"
      },
      {
        "given": "Laszlo",
        "family": "Gyenis"
      },
      {
        "given": "David W",
        "family": "Litchfield"
      }
    ],
    "PMID": "27306791",
    "DOI": "10.1158/1078-0432.ccr-15-1314",
    "abstract": "Protein kinase CK2 (designated CSNK2) is a constitutively active protein kinase with a vast repertoire of putative substrates that has been implicated in several human cancers, including cancer of the breast, lung, colon, and prostate, as well as hematologic malignancies. On the basis of these observations, CSNK2 has emerged as a candidate for targeted therapy, with two CSNK2 inhibitors in ongoing clinical trials. CX-4945 is a bioavailable small-molecule ATP-competitive inhibitor targeting its active site, and CIGB-300 is a cell-permeable cyclic peptide that prevents phosphorylation of the E7 protein of HPV16 by CSNK2. In preclinical models, either of these inhibitors exhibit antitumor efficacy. Furthermore, in combinations with chemotherapeutics such as cisplatin or gemcitabine, either CX-4945 or CIGB-300 promote synergistic induction of apoptosis. While CSNK2 is a regulatory participant in many processes related to cancer, its potential to modulate caspase action may be particularly pertinent to its emergence as a therapeutic target. Because the substrate recognition motifs for CSNK2 and caspases are remarkably similar, CSNK2 can block the cleavage of many caspase substrates through the phosphorylation of sites adjacent to cleavage sites. Phosphoproteomic strategies have also revealed previously underappreciated roles for CSNK2 in the phosphorylation of several key constituents of DNA damage and DNA repair pathways. Going forward, applications of proteomic strategies to interrogate responses to CSNK2 inhibitors are expected to reveal signatures for CSNK2 inhibition and molecular insights to guide new strategies to interfere with its potential to inhibit caspase action or enhance the susceptibility of cancer cells to DNA damage. Clin Cancer Res; 22(12); 2840-7. ©2016 AACR.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/27306791",
    "type": "article-journal",
    "id": "17QfmaEkN",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:27306791"
  },
  {
    "title": "Overcoming EGFR Bypass Signal-Induced Acquired Resistance to ALK Tyrosine Kinase Inhibitors in ALK-Translocated Lung Cancer.",
    "volume": "15",
    "issue": "1",
    "page": "106-114",
    "container-title": "Molecular cancer research : MCR",
    "container-title-short": "Mol Cancer Res",
    "ISSN": "1557-3125",
    "issued": {
      "date-parts": [
        [
          2016,
          10,
          5
        ]
      ]
    },
    "author": [
      {
        "given": "Masayoshi",
        "family": "Miyawaki"
      },
      {
        "given": "Hiroyuki",
        "family": "Yasuda"
      },
      {
        "given": "Tetsuo",
        "family": "Tani"
      },
      {
        "given": "Junko",
        "family": "Hamamoto"
      },
      {
        "given": "Daisuke",
        "family": "Arai"
      },
      {
        "given": "Kota",
        "family": "Ishioka"
      },
      {
        "given": "Keiko",
        "family": "Ohgino"
      },
      {
        "given": "Shigenari",
        "family": "Nukaga"
      },
      {
        "given": "Toshiyuki",
        "family": "Hirano"
      },
      {
        "given": "Ichiro",
        "family": "Kawada"
      },
      {
        "given": "Katsuhiko",
        "family": "Naoki"
      },
      {
        "given": "Yuichiro",
        "family": "Hayashi"
      },
      {
        "given": "Tomoko",
        "family": "Betsuyaku"
      },
      {
        "given": "Kenzo",
        "family": "Soejima"
      }
    ],
    "PMID": "27707887",
    "DOI": "10.1158/1541-7786.mcr-16-0211",
    "abstract": "Activation of the EGFR pathway is one of the mechanisms inducing acquired resistance to anaplastic lymphoma kinase (ALK) tyrosine kinase inhibitors (TKI) such as crizotinib and alectinib. Ceritinib is a highly selective ALK inhibitor and shows promising efficacy in non-small cell lung cancers (NSCLC) harboring the ALK gene rearrangement. However, the precise mechanism underlying acquired resistance to ceritinib is not well-defined. This study set out to clarify the mechanism in ALK-translocated lung cancer and to find the preclinical rationale overcoming EGFR pathway-induced acquired resistance to ALK-TKIs. To this end, ceritinib-resistant cells (H3122-CER) were established from the H3122 NSCLC cell line harboring the ALK gene rearrangement via long-term exposure to ceritinib. H3122-CER cells acquired resistance to ceritinib through EGFR bypass pathway activation. Furthermore, H3122 cells that became resistant to ceritinib or alectinib through EGFR pathway activation showed cross-resistance to other ALK-TKIs. Ceritinib and afatinib combination treatment partially restored the sensitivity to ceritinib.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/27707887",
    "type": "article-journal",
    "id": "OFi5gkLd",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:27707887"
  },
  {
    "title": "xCell: digitally portraying the tissue cellular heterogeneity landscape.",
    "volume": "18",
    "issue": "1",
    "page": "220",
    "container-title": "Genome biology",
    "container-title-short": "Genome Biol",
    "ISSN": "1474-760X",
    "issued": {
      "date-parts": [
        [
          2017,
          11,
          15
        ]
      ]
    },
    "author": [
      {
        "given": "Dvir",
        "family": "Aran"
      },
      {
        "given": "Zicheng",
        "family": "Hu"
      },
      {
        "given": "Atul J",
        "family": "Butte"
      }
    ],
    "PMID": "29141660",
    "PMCID": "PMC5688663",
    "DOI": "10.1186/s13059-017-1349-1",
    "abstract": "Tissues are complex milieus consisting of numerous cell types. Several recent methods have attempted to enumerate cell subsets from transcriptomes. However, the available methods have used limited sources for training and give only a partial portrayal of the full cellular landscape. Here we present xCell, a novel gene signature-based method, and use it to infer 64 immune and stromal cell types. We harmonized 1822 pure human cell type transcriptomes from various sources and employed a curve fitting approach for linear comparison of cell types and introduced a novel spillover compensation technique for separating them. Using extensive in silico analyses and comparison to cytometry immunophenotyping, we show that xCell outperforms other methods. xCell is available at http://xCell.ucsf.edu/ .",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/29141660",
    "type": "article-journal",
    "id": "oDPNDPlI",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:29141660"
  },
  {
    "title": "Fine-tuning of substrate preferences of the Src-family kinase Lck revealed through a high-throughput specificity screen.",
    "volume": "7",
    "container-title": "eLife",
    "container-title-short": "Elife",
    "ISSN": "2050-084X",
    "issued": {
      "date-parts": [
        [
          2018,
          3,
          16
        ]
      ]
    },
    "author": [
      {
        "given": "Neel H",
        "family": "Shah"
      },
      {
        "given": "Mark",
        "family": "Löbel"
      },
      {
        "given": "Arthur",
        "family": "Weiss"
      },
      {
        "given": "John",
        "family": "Kuriyan"
      }
    ],
    "PMID": "29547119",
    "PMCID": "PMC5889215",
    "DOI": "10.7554/elife.35190",
    "abstract": "The specificity of tyrosine kinases is attributed predominantly to localization effects dictated by non-catalytic domains. We developed a method to profile the specificities of tyrosine kinases by combining bacterial surface-display of peptide libraries with next-generation sequencing. Using this, we showed that the tyrosine kinase ZAP-70, which is critical for T cell signaling, discriminates substrates through an electrostatic selection mechanism encoded within its catalytic domain (Shah et al., 2016). Here, we expand this high-throughput platform to analyze the intrinsic specificity of any tyrosine kinase domain against thousands of peptides derived from human tyrosine phosphorylation sites. Using this approach, we find a difference in the electrostatic recognition of substrates between the closely related Src-family kinases Lck and c-Src. This divergence likely reflects the specialization of Lck to act in concert with ZAP-70 in T cell signaling. These results point to the importance of direct recognition at the kinase active site in fine-tuning specificity.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/29547119",
    "type": "article-journal",
    "id": "bRPGEQL4",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:29547119"
  },
  {
    "volume": "8",
    "issue": "7",
    "page": "822-835",
    "container-title": "Cancer discovery",
    "container-title-short": "Cancer Discov",
    "ISSN": "2159-8290",
    "issued": {
      "date-parts": [
        [
          2018,
          5,
          17
        ]
      ]
    },
    "author": [
      {
        "given": "Ferdinandos",
        "family": "Skoulidis"
      },
      {
        "given": "Michael E",
        "family": "Goldberg"
      },
      {
        "given": "Danielle M",
        "family": "Greenawalt"
      },
      {
        "given": "Matthew D",
        "family": "Hellmann"
      },
      {
        "given": "Mark M",
        "family": "Awad"
      },
      {
        "given": "Justin F",
        "family": "Gainor"
      },
      {
        "given": "Alexa B",
        "family": "Schrock"
      },
      {
        "given": "Ryan J",
        "family": "Hartmaier"
      },
      {
        "given": "Sally E",
        "family": "Trabucco"
      },
      {
        "given": "Laurie",
        "family": "Gay"
      },
      {
        "given": "Siraj M",
        "family": "Ali"
      },
      {
        "given": "Julia A",
        "family": "Elvin"
      },
      {
        "given": "Gaurav",
        "family": "Singal"
      },
      {
        "given": "Jeffrey S",
        "family": "Ross"
      },
      {
        "given": "David",
        "family": "Fabrizio"
      },
      {
        "given": "Peter M",
        "family": "Szabo"
      },
      {
        "given": "Han",
        "family": "Chang"
      },
      {
        "given": "Ariella",
        "family": "Sasson"
      },
      {
        "given": "Sujaya",
        "family": "Srinivasan"
      },
      {
        "given": "Stefan",
        "family": "Kirov"
      },
      {
        "given": "Joseph",
        "family": "Szustakowski"
      },
      {
        "given": "Patrik",
        "family": "Vitazka"
      },
      {
        "given": "Robin",
        "family": "Edwards"
      },
      {
        "given": "Jose A",
        "family": "Bufill"
      },
      {
        "given": "Neelesh",
        "family": "Sharma"
      },
      {
        "given": "Sai-Hong I",
        "family": "Ou"
      },
      {
        "given": "Nir",
        "family": "Peled"
      },
      {
        "given": "David R",
        "family": "Spigel"
      },
      {
        "given": "Hira",
        "family": "Rizvi"
      },
      {
        "given": "Elizabeth Jimenez",
        "family": "Aguilar"
      },
      {
        "given": "Brett W",
        "family": "Carter"
      },
      {
        "given": "Jeremy",
        "family": "Erasmus"
      },
      {
        "given": "Darragh F",
        "family": "Halpenny"
      },
      {
        "given": "Andrew J",
        "family": "Plodkowski"
      },
      {
        "given": "Niamh M",
        "family": "Long"
      },
      {
        "given": "Mizuki",
        "family": "Nishino"
      },
      {
        "given": "Warren L",
        "family": "Denning"
      },
      {
        "given": "Ana",
        "family": "Galan-Cobo"
      },
      {
        "given": "Haifa",
        "family": "Hamdi"
      },
      {
        "given": "Taghreed",
        "family": "Hirz"
      },
      {
        "given": "Pan",
        "family": "Tong"
      },
      {
        "given": "Jing",
        "family": "Wang"
      },
      {
        "given": "Jaime",
        "family": "Rodriguez-Canales"
      },
      {
        "given": "Pamela A",
        "family": "Villalobos"
      },
      {
        "given": "Edwin R",
        "family": "Parra"
      },
      {
        "given": "Neda",
        "family": "Kalhor"
      },
      {
        "given": "Lynette M",
        "family": "Sholl"
      },
      {
        "given": "Jennifer L",
        "family": "Sauter"
      },
      {
        "given": "Achim A",
        "family": "Jungbluth"
      },
      {
        "given": "Mari",
        "family": "Mino-Kenudson"
      },
      {
        "given": "Roxana",
        "family": "Azimi"
      },
      {
        "given": "Yasir Y",
        "family": "Elamin"
      },
      {
        "given": "Jianjun",
        "family": "Zhang"
      },
      {
        "given": "Giulia C",
        "family": "Leonardi"
      },
      {
        "given": "Fei",
        "family": "Jiang"
      },
      {
        "given": "Kwok-Kin",
        "family": "Wong"
      },
      {
        "given": "J Jack",
        "family": "Lee"
      },
      {
        "given": "Vassiliki A",
        "family": "Papadimitrakopoulou"
      },
      {
        "given": "Ignacio I",
        "family": "Wistuba"
      },
      {
        "given": "Vincent A",
        "family": "Miller"
      },
      {
        "given": "Garrett M",
        "family": "Frampton"
      },
      {
        "given": "Jedd D",
        "family": "Wolchok"
      },
      {
        "given": "Alice T",
        "family": "Shaw"
      },
      {
        "given": "Pasi A",
        "family": "Jänne"
      },
      {
        "given": "Philip J",
        "family": "Stephens"
      },
      {
        "given": "Charles M",
        "family": "Rudin"
      },
      {
        "given": "William J",
        "family": "Geese"
      },
      {
        "given": "Lee A",
        "family": "Albacker"
      },
      {
        "given": "John V",
        "family": "Heymach"
      }
    ],
    "PMID": "29773717",
    "PMCID": "PMC6030433",
    "DOI": "10.1158/2159-8290.cd-18-0099",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/29773717",
    "type": "article-journal",
    "id": "YLezYGM1",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:29773717"
  },
  {
    "title": "An osteopontin/CD44 immune checkpoint controls CD8+ T cell activation and tumor immune evasion.",
    "volume": "128",
    "issue": "12",
    "page": "5549-5560",
    "container-title": "The Journal of clinical investigation",
    "container-title-short": "J Clin Invest",
    "ISSN": "1558-8238",
    "issued": {
      "date-parts": [
        [
          2018,
          11,
          5
        ]
      ]
    },
    "author": [
      {
        "given": "John D",
        "family": "Klement"
      },
      {
        "given": "Amy V",
        "family": "Paschall"
      },
      {
        "given": "Priscilla S",
        "family": "Redd"
      },
      {
        "given": "Mohammed L",
        "family": "Ibrahim"
      },
      {
        "given": "Chunwan",
        "family": "Lu"
      },
      {
        "given": "Dafeng",
        "family": "Yang"
      },
      {
        "given": "Esteban",
        "family": "Celis"
      },
      {
        "given": "Scott I",
        "family": "Abrams"
      },
      {
        "given": "Keiko",
        "family": "Ozato"
      },
      {
        "given": "Kebin",
        "family": "Liu"
      }
    ],
    "PMID": "30395540",
    "PMCID": "PMC6264631",
    "DOI": "10.1172/jci123360",
    "abstract": "Despite breakthroughs in immune checkpoint inhibitor (ICI) immunotherapy, not all human cancers respond to ICI immunotherapy and a large fraction of patients with the responsive types of cancers do not respond to current ICI immunotherapy. This clinical conundrum suggests that additional immune checkpoints exist. We report here that interferon regulatory factor 8 (IRF8) deficiency led to impairment of cytotoxic T lymphocyte (CTL) activation and allograft tumor tolerance. However, analysis of chimera mice with competitive reconstitution of WT and IRF8-KO bone marrow cells as well as mice with IRF8 deficiency only in T cells indicated that IRF8 plays no intrinsic role in CTL activation. Instead, IRF8 functioned as a repressor of osteopontin (OPN), the physiological ligand for CD44 on T cells, in CD11b+Ly6CloLy6G+ myeloid cells and OPN acted as a potent T cell suppressor. IRF8 bound to the Spp1 promoter to repress OPN expression in colon epithelial cells, and colon carcinoma exhibited decreased IRF8 and increased OPN expression. The elevated expression of OPN in human colon carcinoma was correlated with decreased patient survival. Our data indicate that myeloid and tumor cell-expressed OPN acts as an immune checkpoint to suppress T cell activation and confer host tumor immune tolerance.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/30395540",
    "type": "article-journal",
    "id": "P9l0l2Iw",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:30395540"
  },
  {
    "title": "15 years of PhosphoSitePlus®: integrating post-translationally modified sites, disease variants and isoforms.",
    "volume": "47",
    "issue": "D1",
    "page": "D433-D441",
    "container-title": "Nucleic acids research",
    "container-title-short": "Nucleic Acids Res",
    "ISSN": "1362-4962",
    "issued": {
      "date-parts": [
        [
          2019,
          1,
          8
        ]
      ]
    },
    "author": [
      {
        "given": "Peter V",
        "family": "Hornbeck"
      },
      {
        "given": "Jon M",
        "family": "Kornhauser"
      },
      {
        "given": "Vaughan",
        "family": "Latham"
      },
      {
        "given": "Beth",
        "family": "Murray"
      },
      {
        "given": "Vidhisha",
        "family": "Nandhikonda"
      },
      {
        "given": "Alex",
        "family": "Nord"
      },
      {
        "given": "Elzbieta",
        "family": "Skrzypek"
      },
      {
        "given": "Travis",
        "family": "Wheeler"
      },
      {
        "given": "Bin",
        "family": "Zhang"
      },
      {
        "given": "Florian",
        "family": "Gnad"
      }
    ],
    "PMID": "30445427",
    "PMCID": "PMC6324072",
    "DOI": "10.1093/nar/gky1159",
    "abstract": "For 15 years the mission of PhosphoSitePlus® (PSP, https://www.phosphosite.org) has been to provide comprehensive information and tools for the study of mammalian post-translational modifications (PTMs). The number of unique PTMs in PSP is now more than 450 000 from over 22 000 articles and thousands of MS datasets. The most important areas of growth in PSP are in disease and isoform informatics. Germline mutations associated with inherited diseases and somatic cancer mutations have been added to the database and can now be viewed along with PTMs and associated quantitative information on novel 'lollipop' plots. These plots enable researchers to interactively visualize the overlap between disease variants and PTMs, and to identify mutations that may alter phenotypes by rewiring signaling networks. We are expanding the sequence space to include over 30 000 human and mouse isoforms to enable researchers to explore the important but understudied biology of isoforms. This represents a necessary expansion of sequence space to accommodate the growing precision and depth of coverage enabled by ongoing advances in mass spectrometry. Isoforms are aligned using a new algorithm. Exploring the worlds of PTMs and disease mutations in the entire isoform space will hopefully lead to new biomarkers, therapeutic targets, and insights into isoform biology.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/30445427",
    "type": "article-journal",
    "id": "f3o81IaL",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:30445427"
  },
  {
    "title": "Why geneticists stole cancer research even though cancer is primarily a signaling disease.",
    "volume": "12",
    "issue": "565",
    "container-title": "Science signaling",
    "container-title-short": "Sci Signal",
    "ISSN": "1937-9145",
    "issued": {
      "date-parts": [
        [
          2019,
          1,
          22
        ]
      ]
    },
    "author": [
      {
        "given": "Michael B",
        "family": "Yaffe"
      }
    ],
    "PMID": "30670634",
    "DOI": "10.1126/scisignal.aaw3483",
    "abstract": "Genetic approaches to cancer research have dramatically advanced our understanding of the pathophysiology of this disease, leading to similar genetics-based approaches for precision therapy, which have been less successful. Reconfiguring and adapting the types of technologies that underlie genetic research to dissect tumor cell signaling in clinical samples may offer an alternative road forward.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/30670634",
    "type": "article-journal",
    "id": "D89IOQyu",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:30670634"
  },
  {
    "title": "Illuminating the dark phosphoproteome.",
    "volume": "12",
    "issue": "565",
    "container-title": "Science signaling",
    "container-title-short": "Sci Signal",
    "ISSN": "1937-9145",
    "issued": {
      "date-parts": [
        [
          2019,
          1,
          22
        ]
      ]
    },
    "author": [
      {
        "given": "Elise J",
        "family": "Needham"
      },
      {
        "given": "Benjamin L",
        "family": "Parker"
      },
      {
        "given": "Timur",
        "family": "Burykin"
      },
      {
        "given": "David E",
        "family": "James"
      },
      {
        "given": "Sean J",
        "family": "Humphrey"
      }
    ],
    "PMID": "30670635",
    "DOI": "10.1126/scisignal.aau8645",
    "abstract": "Protein phosphorylation is a major regulator of protein function and biological outcomes. This was first recognized through functional biochemical experiments, and in the past decade, major technological advances in mass spectrometry have enabled the study of protein phosphorylation on a global scale. This rapidly growing field of phosphoproteomics has revealed that more than 100,000 distinct phosphorylation events occur in human cells, which likely affect the function of every protein. Phosphoproteomics has improved the understanding of the function of even the most well-characterized protein kinases by revealing new downstream substrates and biology. However, current biochemical and bioinformatic approaches have only identified kinases for less than 5% of the phosphoproteome, and functional assignments of phosphosites are almost negligible. Notably, our understanding of the relationship between kinases and their substrates follows a power law distribution, with almost 90% of phosphorylation sites currently assigned to the top 20% of kinases. In addition, more than 150 kinases do not have a single known substrate. Despite a small group of kinases dominating biomedical research, the number of substrates assigned to a kinase does not correlate with disease relevance as determined by pathogenic human mutation prevalence and mouse model phenotypes. Improving our understanding of the substrates targeted by all kinases and functionally annotating the phosphoproteome will be broadly beneficial. Advances in phosphoproteomics technologies, combined with functional screening approaches, should make it feasible to illuminate the connectivity and functionality of the entire phosphoproteome, providing enormous opportunities for discovering new biology, therapeutic targets, and possibly diagnostics.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/30670635",
    "type": "article-journal",
    "id": "P0XQ2b0s",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:30670635"
  },
  {
    "title": "Primary Cilium in Cancer Hallmarks.",
    "volume": "20",
    "issue": "6",
    "container-title": "International journal of molecular sciences",
    "container-title-short": "Int J Mol Sci",
    "ISSN": "1422-0067",
    "issued": {
      "date-parts": [
        [
          2019,
          3,
          16
        ]
      ]
    },
    "author": [
      {
        "given": "Lucilla",
        "family": "Fabbri"
      },
      {
        "given": "Frédéric",
        "family": "Bost"
      },
      {
        "given": "Nathalie M",
        "family": "Mazure"
      }
    ],
    "PMID": "30884815",
    "PMCID": "PMC6471594",
    "DOI": "10.3390/ijms20061336",
    "abstract": "The primary cilium is a solitary, nonmotile and transitory appendage that is present in virtually all mammalian cells. Our knowledge of its ultrastructure and function is the result of more than fifty years of research that has dramatically changed our perspectives on the primary cilium. The mutual regulation between ciliogenesis and the cell cycle is now well-recognized, as well as the function of the primary cilium as a cellular \"antenna\" for perceiving external stimuli, such as light, odorants, and fluids. By displaying receptors and signaling molecules, the primary cilium is also a key coordinator of signaling pathways that converts extracellular cues into cellular responses. Given its critical tasks, any defects in primary cilium formation or function lead to a wide spectrum of diseases collectively called \"ciliopathies\". An emerging role of primary cilium is in the regulation of cancer development. In this review, we seek to describe the current knowledge about the influence of the primary cilium in cancer progression, with a focus on some of the events that cancers need to face to sustain survival and growth in hypoxic microenvironment: the cancer hallmarks.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/30884815",
    "type": "article-journal",
    "id": "frubowLH",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:30884815"
  },
  {
    "title": "INKA, an integrative data analysis pipeline for phosphoproteomic inference of active kinases.",
    "volume": "15",
    "issue": "4",
    "page": "e8250",
    "container-title": "Molecular systems biology",
    "container-title-short": "Mol Syst Biol",
    "ISSN": "1744-4292",
    "issued": {
      "date-parts": [
        [
          2019,
          4,
          12
        ]
      ]
    },
    "author": [
      {
        "given": "Robin",
        "family": "Beekhof"
      },
      {
        "given": "Carolien",
        "family": "van Alphen"
      },
      {
        "given": "Alex A",
        "family": "Henneman"
      },
      {
        "given": "Jaco C",
        "family": "Knol"
      },
      {
        "given": "Thang V",
        "family": "Pham"
      },
      {
        "given": "Frank",
        "family": "Rolfs"
      },
      {
        "given": "Mariette",
        "family": "Labots"
      },
      {
        "given": "Evan",
        "family": "Henneberry"
      },
      {
        "given": "Tessa Ys",
        "family": "Le Large"
      },
      {
        "given": "Richard R",
        "family": "de Haas"
      },
      {
        "given": "Sander R",
        "family": "Piersma"
      },
      {
        "given": "Valentina",
        "family": "Vurchio"
      },
      {
        "given": "Andrea",
        "family": "Bertotti"
      },
      {
        "given": "Livio",
        "family": "Trusolino"
      },
      {
        "given": "Henk Mw",
        "family": "Verheul"
      },
      {
        "given": "Connie R",
        "family": "Jimenez"
      }
    ],
    "PMID": "30979792",
    "PMCID": "PMC6461034",
    "DOI": "10.15252/msb.20188250",
    "abstract": "Identifying hyperactive kinases in cancer is crucial for individualized treatment with specific inhibitors. Kinase activity can be discerned from global protein phosphorylation profiles obtained with mass spectrometry-based phosphoproteomics. A major challenge is to relate such profiles to specific hyperactive kinases fueling growth/progression of ",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/30979792",
    "type": "article-journal",
    "id": "12p8KTQaG",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:30979792"
  },
  {
    "title": "Comprehensive substrate specificity profiling of the human Nek kinome reveals unexpected signaling outputs.",
    "volume": "8",
    "container-title": "eLife",
    "container-title-short": "Elife",
    "ISSN": "2050-084X",
    "issued": {
      "date-parts": [
        [
          2019,
          5,
          24
        ]
      ]
    },
    "author": [
      {
        "given": "Bert",
        "family": "van de Kooij"
      },
      {
        "given": "Pau",
        "family": "Creixell"
      },
      {
        "given": "Anne",
        "family": "van Vlimmeren"
      },
      {
        "given": "Brian A",
        "family": "Joughin"
      },
      {
        "given": "Chad J",
        "family": "Miller"
      },
      {
        "given": "Nasir",
        "family": "Haider"
      },
      {
        "given": "Craig D",
        "family": "Simpson"
      },
      {
        "given": "Rune",
        "family": "Linding"
      },
      {
        "given": "Vuk",
        "family": "Stambolic"
      },
      {
        "given": "Benjamin E",
        "family": "Turk"
      },
      {
        "given": "Michael B",
        "family": "Yaffe"
      }
    ],
    "PMID": "31124786",
    "PMCID": "PMC6570481",
    "DOI": "10.7554/elife.44635",
    "abstract": "Human NimA-related kinases (Neks) have multiple mitotic and non-mitotic functions, but few substrates are known. We systematically determined the phosphorylation-site motifs for the entire Nek kinase family, except for Nek11. While all Nek kinases strongly select for hydrophobic residues in the -3 position, the family separates into four distinct groups based on specificity for a serine versus threonine phospho-acceptor, and preference for basic or acidic residues in other positions. Unlike Nek1-Nek9, Nek10 is a dual-specificity kinase that efficiently phosphorylates itself and peptide substrates on serine and tyrosine, and its activity is enhanced by tyrosine auto-phosphorylation. Nek10 dual-specificity depends on residues in the HRD+2 and APE-4 positions that are uncommon in either serine/threonine or tyrosine kinases. Finally, we show that the phosphorylation-site motifs for the mitotic kinases Nek6, Nek7 and Nek9 are essentially identical to that of their upstream activator Plk1, suggesting that Nek6/7/9 function as phospho-motif amplifiers of Plk1 signaling.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/31124786",
    "type": "article-journal",
    "id": "h7XI6XcI",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:31124786"
  },
  {
    "title": "INKA, an integrative data analysis pipeline for phosphoproteomic inference of active kinases.",
    "volume": "15",
    "issue": "5",
    "page": "e8981",
    "container-title": "Molecular systems biology",
    "container-title-short": "Mol Syst Biol",
    "ISSN": "1744-4292",
    "issued": {
      "date-parts": [
        [
          2019,
          5,
          24
        ]
      ]
    },
    "author": [
      {
        "given": "Robin",
        "family": "Beekhof"
      },
      {
        "given": "Carolien",
        "family": "van Alphen"
      },
      {
        "given": "Alex A",
        "family": "Henneman"
      },
      {
        "given": "Jaco C",
        "family": "Knol"
      },
      {
        "given": "Thang V",
        "family": "Pham"
      },
      {
        "given": "Frank",
        "family": "Rolfs"
      },
      {
        "given": "Mariette",
        "family": "Labots"
      },
      {
        "given": "Evan",
        "family": "Henneberry"
      },
      {
        "given": "Tessa Ys",
        "family": "Le Large"
      },
      {
        "given": "Richard R",
        "family": "de Haas"
      },
      {
        "given": "Sander R",
        "family": "Piersma"
      },
      {
        "given": "Valentina",
        "family": "Vurchio"
      },
      {
        "given": "Andrea",
        "family": "Bertotti"
      },
      {
        "given": "Livio",
        "family": "Trusolino"
      },
      {
        "given": "Henk Mw",
        "family": "Verheul"
      },
      {
        "given": "Connie R",
        "family": "Jimenez"
      }
    ],
    "PMID": "31126969",
    "PMCID": "PMC6533557",
    "DOI": "10.15252/msb.20198981",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/31126969",
    "type": "article-journal",
    "id": "t6scDoJj",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:31126969"
  },
  {
    "title": "Reconstructing kinase network topologies from phosphoproteomics data reveals cancer-associated rewiring.",
    "volume": "38",
    "issue": "4",
    "page": "493-502",
    "container-title": "Nature biotechnology",
    "container-title-short": "Nat Biotechnol",
    "ISSN": "1546-1696",
    "issued": {
      "date-parts": [
        [
          2020,
          1,
          20
        ]
      ]
    },
    "author": [
      {
        "given": "Maruan",
        "family": "Hijazi"
      },
      {
        "given": "Ryan",
        "family": "Smith"
      },
      {
        "given": "Vinothini",
        "family": "Rajeeve"
      },
      {
        "given": "Conrad",
        "family": "Bessant"
      },
      {
        "given": "Pedro R",
        "family": "Cutillas"
      }
    ],
    "PMID": "31959955",
    "DOI": "10.1038/s41587-019-0391-9",
    "abstract": "Understanding how oncogenic mutations rewire regulatory-protein networks is important for rationalizing the mechanisms of oncogenesis and for individualizing anticancer treatments. We report a chemical phosphoproteomics method to elucidate the topology of kinase-signaling networks in mammalian cells. We identified >6,000 protein phosphorylation sites that can be used to infer >1,500 kinase-kinase interactions and devised algorithms that can reconstruct kinase network topologies from these phosphoproteomics data. Application of our methods to primary acute myeloid leukemia and breast cancer tumors quantified the relationship between kinase expression and activity, and enabled the identification of hitherto unknown kinase network topologies associated with drug-resistant phenotypes or specific genetic mutations. Using orthogonal methods we validated that PIK3CA wild-type cells adopt MAPK-dependent circuitries in breast cancer cells and that the kinase TTK is important in acute myeloid leukemia. Our phosphoproteomic signatures of network circuitry can identify kinase topologies associated with both phenotypes and genotypes of cancer cells.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/31959955",
    "type": "article-journal",
    "id": "1CAsv2YaF",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:31959955"
  },
  {
    "title": "Protein kinase 2 (CK2) controls CD4",
    "volume": "13",
    "issue": "5",
    "page": "788-798",
    "container-title": "Mucosal immunology",
    "container-title-short": "Mucosal Immunol",
    "ISSN": "1935-3456",
    "issued": {
      "date-parts": [
        [
          2020,
          1,
          27
        ]
      ]
    },
    "author": [
      {
        "given": "Wei",
        "family": "Yang"
      },
      {
        "given": "Sara A",
        "family": "Gibson"
      },
      {
        "given": "Zhaoqi",
        "family": "Yan"
      },
      {
        "given": "Hairong",
        "family": "Wei"
      },
      {
        "given": "Jiahui",
        "family": "Tao"
      },
      {
        "given": "Bingdong",
        "family": "Sha"
      },
      {
        "given": "Hongwei",
        "family": "Qin"
      },
      {
        "given": "Etty N",
        "family": "Benveniste"
      }
    ],
    "PMID": "31988467",
    "PMCID": "PMC7382987",
    "DOI": "10.1038/s41385-020-0258-x",
    "abstract": "Crohn's disease (CD), one of the major forms of inflammatory bowel disease (IBD), is characterized by chronic inflammation of the gastrointestinal tract and associated with aberrant CD4",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/31988467",
    "type": "article-journal",
    "id": "nHwwoaZ0",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:31988467"
  },
  {
    "title": "Bioinformatics Analysis of Global Proteomic and Phosphoproteomic Data Sets Revealed Activation of NEK2 and AURKA in Cancers.",
    "volume": "10",
    "issue": "2",
    "container-title": "Biomolecules",
    "container-title-short": "Biomolecules",
    "ISSN": "2218-273X",
    "issued": {
      "date-parts": [
        [
          2020,
          2,
          4
        ]
      ]
    },
    "author": [
      {
        "given": "Barnali",
        "family": "Deb"
      },
      {
        "given": "Pratyay",
        "family": "Sengupta"
      },
      {
        "given": "Janani",
        "family": "Sambath"
      },
      {
        "given": "Prashant",
        "family": "Kumar"
      }
    ],
    "PMID": "32033228",
    "PMCID": "PMC7072708",
    "DOI": "10.3390/biom10020237",
    "abstract": "Tumor heterogeneity attributes substantial challenges in determining the treatment regimen. Along with the conventional treatment, such as chemotherapy and radiotherapy, targeted therapy has greater impact in cancer management. Owing to the recent advancements in proteomics, we aimed to mine and re-interrogate the Clinical Proteomic Tumor Analysis Consortium (CPTAC) data sets which contain deep scale, mass spectrometry (MS)-based proteomic and phosphoproteomic data sets conducted on human tumor samples. Quantitative proteomic and phosphoproteomic data sets of tumor samples were explored and downloaded from the CPTAC database for six different cancers types (breast cancer, clear cell renal cell carcinoma (CCRCC), colon cancer, lung adenocarcinoma (LUAD), ovarian cancer, and uterine corpus endometrial carcinoma (UCEC)). We identified 880 phosphopeptide signatures for differentially regulated phosphorylation sites across five cancer types (breast cancer, colon cancer, LUAD, ovarian cancer, and UCEC). We identified the cell cycle to be aberrantly activated across these cancers. The correlation of proteomic and phosphoproteomic data sets identified changes in the phosphorylation of 12 kinases with unchanged expression levels. We further investigated phosphopeptide signature across five cancer types which led to the prediction of aurora kinase A (AURKA) and kinases-serine/threonine-protein kinase Nek2 (NEK2) as the most activated kinases targets. The drug designed for these kinases could be repurposed for treatment across cancer types.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/32033228",
    "type": "article-journal",
    "id": "dbN6HcER",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:32033228"
  },
  {
    "title": "Proteogenomic Characterization Reveals Therapeutic Vulnerabilities in Lung Adenocarcinoma.",
    "volume": "182",
    "issue": "1",
    "page": "200-225.e35",
    "container-title": "Cell",
    "container-title-short": "Cell",
    "ISSN": "1097-4172",
    "issued": {
      "date-parts": [
        [
          2020,
          7,
          9
        ]
      ]
    },
    "author": [
      {
        "given": "Michael A",
        "family": "Gillette"
      },
      {
        "given": "Shankha",
        "family": "Satpathy"
      },
      {
        "given": "Song",
        "family": "Cao"
      },
      {
        "given": "Saravana M",
        "family": "Dhanasekaran"
      },
      {
        "given": "Suhas V",
        "family": "Vasaikar"
      },
      {
        "given": "Karsten",
        "family": "Krug"
      },
      {
        "given": "Francesca",
        "family": "Petralia"
      },
      {
        "given": "Yize",
        "family": "Li"
      },
      {
        "given": "Wen-Wei",
        "family": "Liang"
      },
      {
        "given": "Boris",
        "family": "Reva"
      },
      {
        "given": "Azra",
        "family": "Krek"
      },
      {
        "given": "Jiayi",
        "family": "Ji"
      },
      {
        "given": "Xiaoyu",
        "family": "Song"
      },
      {
        "given": "Wenke",
        "family": "Liu"
      },
      {
        "given": "Runyu",
        "family": "Hong"
      },
      {
        "given": "Lijun",
        "family": "Yao"
      },
      {
        "given": "Lili",
        "family": "Blumenberg"
      },
      {
        "given": "Sara R",
        "family": "Savage"
      },
      {
        "given": "Michael C",
        "family": "Wendl"
      },
      {
        "given": "Bo",
        "family": "Wen"
      },
      {
        "given": "Kai",
        "family": "Li"
      },
      {
        "given": "Lauren C",
        "family": "Tang"
      },
      {
        "given": "Melanie A",
        "family": "MacMullan"
      },
      {
        "given": "Shayan C",
        "family": "Avanessian"
      },
      {
        "given": "M Harry",
        "family": "Kane"
      },
      {
        "given": "Chelsea J",
        "family": "Newton"
      },
      {
        "given": "MacIntosh",
        "family": "Cornwell"
      },
      {
        "given": "Ramani B",
        "family": "Kothadia"
      },
      {
        "given": "Weiping",
        "family": "Ma"
      },
      {
        "given": "Seungyeul",
        "family": "Yoo"
      },
      {
        "given": "Rahul",
        "family": "Mannan"
      },
      {
        "given": "Pankaj",
        "family": "Vats"
      },
      {
        "given": "Chandan",
        "family": "Kumar-Sinha"
      },
      {
        "given": "Emily A",
        "family": "Kawaler"
      },
      {
        "given": "Tatiana",
        "family": "Omelchenko"
      },
      {
        "given": "Antonio",
        "family": "Colaprico"
      },
      {
        "given": "Yifat",
        "family": "Geffen"
      },
      {
        "given": "Yosef E",
        "family": "Maruvka"
      },
      {
        "given": "Felipe",
        "family": "da Veiga Leprevost"
      },
      {
        "given": "Maciej",
        "family": "Wiznerowicz"
      },
      {
        "given": "Zeynep H",
        "family": "Gümüş"
      },
      {
        "given": "Rajwanth R",
        "family": "Veluswamy"
      },
      {
        "given": "Galen",
        "family": "Hostetter"
      },
      {
        "given": "David I",
        "family": "Heiman"
      },
      {
        "given": "Matthew A",
        "family": "Wyczalkowski"
      },
      {
        "given": "Tara",
        "family": "Hiltke"
      },
      {
        "given": "Mehdi",
        "family": "Mesri"
      },
      {
        "given": "Christopher R",
        "family": "Kinsinger"
      },
      {
        "given": "Emily S",
        "family": "Boja"
      },
      {
        "given": "Gilbert S",
        "family": "Omenn"
      },
      {
        "given": "Arul M",
        "family": "Chinnaiyan"
      },
      {
        "given": "Henry",
        "family": "Rodriguez"
      },
      {
        "given": "Qing Kay",
        "family": "Li"
      },
      {
        "given": "Scott D",
        "family": "Jewell"
      },
      {
        "given": "Mathangi",
        "family": "Thiagarajan"
      },
      {
        "given": "Gad",
        "family": "Getz"
      },
      {
        "given": "Bing",
        "family": "Zhang"
      },
      {
        "given": "David",
        "family": "Fenyö"
      },
      {
        "given": "Kelly V",
        "family": "Ruggles"
      },
      {
        "given": "Marcin P",
        "family": "Cieslik"
      },
      {
        "given": "Ana I",
        "family": "Robles"
      },
      {
        "given": "Karl R",
        "family": "Clauser"
      },
      {
        "given": "Ramaswamy",
        "family": "Govindan"
      },
      {
        "given": "Pei",
        "family": "Wang"
      },
      {
        "given": "Alexey I",
        "family": "Nesvizhskii"
      },
      {
        "given": "Li",
        "family": "Ding"
      },
      {
        "given": "D R",
        "family": "Mani"
      },
      {
        "given": "Steven A",
        "family": "Carr"
      },
      {}
    ],
    "PMID": "32649874",
    "PMCID": "PMC7373300",
    "DOI": "10.1016/j.cell.2020.06.013",
    "abstract": "To explore the biology of lung adenocarcinoma (LUAD) and identify new therapeutic opportunities, we performed comprehensive proteogenomic characterization of 110 tumors and 101 matched normal adjacent tissues (NATs) incorporating genomics, epigenomics, deep-scale proteomics, phosphoproteomics, and acetylproteomics. Multi-omics clustering revealed four subgroups defined by key driver mutations, country, and gender. Proteomic and phosphoproteomic data illuminated biology downstream of copy number aberrations, somatic mutations, and fusions and identified therapeutic vulnerabilities associated with driver events involving KRAS, EGFR, and ALK. Immune subtyping revealed a complex landscape, reinforced the association of STK11 with immune-cold behavior, and underscored a potential immunosuppressive role of neutrophil degranulation. Smoking-associated LUADs showed correlation with other environmental exposure signatures and a field effect in NATs. Matched NATs allowed identification of differentially expressed proteins with potential diagnostic and therapeutic utility. This proteogenomics dataset represents a unique public resource for researchers and clinicians seeking to better understand and treat lung adenocarcinomas.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/32649874",
    "type": "article-journal",
    "id": "Ggt8FNRS",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:32649874"
  },
  {
    "title": "Proteogenomics of Non-smoking Lung Cancer in East Asia Delineates Molecular Signatures of Pathogenesis and Progression.",
    "volume": "182",
    "issue": "1",
    "page": "226-244.e17",
    "container-title": "Cell",
    "container-title-short": "Cell",
    "ISSN": "1097-4172",
    "issued": {
      "date-parts": [
        [
          2020,
          7,
          9
        ]
      ]
    },
    "author": [
      {
        "given": "Yi-Ju",
        "family": "Chen"
      },
      {
        "given": "Theodoros I",
        "family": "Roumeliotis"
      },
      {
        "given": "Ya-Hsuan",
        "family": "Chang"
      },
      {
        "given": "Ching-Tai",
        "family": "Chen"
      },
      {
        "given": "Chia-Li",
        "family": "Han"
      },
      {
        "given": "Miao-Hsia",
        "family": "Lin"
      },
      {
        "given": "Huei-Wen",
        "family": "Chen"
      },
      {
        "given": "Gee-Chen",
        "family": "Chang"
      },
      {
        "given": "Yih-Leong",
        "family": "Chang"
      },
      {
        "given": "Chen-Tu",
        "family": "Wu"
      },
      {
        "given": "Mong-Wei",
        "family": "Lin"
      },
      {
        "given": "Min-Shu",
        "family": "Hsieh"
      },
      {
        "given": "Yu-Tai",
        "family": "Wang"
      },
      {
        "given": "Yet-Ran",
        "family": "Chen"
      },
      {
        "given": "Inge",
        "family": "Jonassen"
      },
      {
        "given": "Fatemeh Zamanzad",
        "family": "Ghavidel"
      },
      {
        "given": "Ze-Shiang",
        "family": "Lin"
      },
      {
        "given": "Kuen-Tyng",
        "family": "Lin"
      },
      {
        "given": "Ching-Wen",
        "family": "Chen"
      },
      {
        "given": "Pei-Yuan",
        "family": "Sheu"
      },
      {
        "given": "Chen-Ting",
        "family": "Hung"
      },
      {
        "given": "Ke-Chieh",
        "family": "Huang"
      },
      {
        "given": "Hao-Chin",
        "family": "Yang"
      },
      {
        "given": "Pei-Yi",
        "family": "Lin"
      },
      {
        "given": "Ta-Chi",
        "family": "Yen"
      },
      {
        "given": "Yi-Wei",
        "family": "Lin"
      },
      {
        "given": "Jen-Hung",
        "family": "Wang"
      },
      {
        "given": "Lovely",
        "family": "Raghav"
      },
      {
        "given": "Chien-Yu",
        "family": "Lin"
      },
      {
        "given": "Yan-Si",
        "family": "Chen"
      },
      {
        "given": "Pei-Shan",
        "family": "Wu"
      },
      {
        "given": "Chi-Ting",
        "family": "Lai"
      },
      {
        "given": "Shao-Hsing",
        "family": "Weng"
      },
      {
        "given": "Kang-Yi",
        "family": "Su"
      },
      {
        "given": "Wei-Hung",
        "family": "Chang"
      },
      {
        "given": "Pang-Yan",
        "family": "Tsai"
      },
      {
        "given": "Ana I",
        "family": "Robles"
      },
      {
        "given": "Henry",
        "family": "Rodriguez"
      },
      {
        "given": "Yi-Jing",
        "family": "Hsiao"
      },
      {
        "given": "Wen-Hsin",
        "family": "Chang"
      },
      {
        "given": "Ting-Yi",
        "family": "Sung"
      },
      {
        "given": "Jin-Shing",
        "family": "Chen"
      },
      {
        "given": "Sung-Liang",
        "family": "Yu"
      },
      {
        "given": "Jyoti S",
        "family": "Choudhary"
      },
      {
        "given": "Hsuan-Yu",
        "family": "Chen"
      },
      {
        "given": "Pan-Chyr",
        "family": "Yang"
      },
      {
        "given": "Yu-Ju",
        "family": "Chen"
      }
    ],
    "PMID": "32649875",
    "DOI": "10.1016/j.cell.2020.06.012",
    "abstract": "Lung cancer in East Asia is characterized by a high percentage of never-smokers, early onset and predominant EGFR mutations. To illuminate the molecular phenotype of this demographically distinct disease, we performed a deep comprehensive proteogenomic study on a prospectively collected cohort in Taiwan, representing early stage, predominantly female, non-smoking lung adenocarcinoma. Integrated genomic, proteomic, and phosphoproteomic analysis delineated the demographically distinct molecular attributes and hallmarks of tumor progression. Mutational signature analysis revealed age- and gender-related mutagenesis mechanisms, characterized by high prevalence of APOBEC mutational signature in younger females and over-representation of environmental carcinogen-like mutational signatures in older females. A proteomics-informed classification distinguished the clinical characteristics of early stage patients with EGFR mutations. Furthermore, integrated protein network analysis revealed the cellular remodeling underpinning clinical trajectories and nominated candidate biomarkers for patient stratification and therapeutic intervention. This multi-omic molecular architecture may help develop strategies for management of early stage never-smoker lung adenocarcinoma.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/32649875",
    "type": "article-journal",
    "id": "ewa3xhd4",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:32649875"
  },
  {
    "title": "The Gene Ontology resource: enriching a GOld mine.",
    "volume": "49",
    "issue": "D1",
    "page": "D325-D334",
    "container-title": "Nucleic acids research",
    "container-title-short": "Nucleic Acids Res",
    "ISSN": "1362-4962",
    "issued": {
      "date-parts": [
        [
          2021,
          1,
          8
        ]
      ]
    },
    "author": [
      {}
    ],
    "PMID": "33290552",
    "PMCID": "PMC7779012",
    "DOI": "10.1093/nar/gkaa1113",
    "abstract": "The Gene Ontology Consortium (GOC) provides the most comprehensive resource currently available for computable knowledge regarding the functions of genes and gene products. Here, we report the advances of the consortium over the past two years. The new GO-CAM annotation framework was notably improved, and we formalized the model with a computational schema to check and validate the rapidly increasing repository of 2838 GO-CAMs. In addition, we describe the impacts of several collaborations to refine GO and report a 10% increase in the number of GO annotations, a 25% increase in annotated gene products, and over 9,400 new scientific articles annotated. As the project matures, we continue our efforts to review older annotations in light of newer findings, and, to maintain consistency with other ontologies. As a result, 20 000 annotations derived from experimental data were reviewed, corresponding to 2.5% of experimental GO annotations. The website (http://geneontology.org) was redesigned for quick access to documentation, downloads and tools. To maintain an accurate resource and support traceability and reproducibility, we have made available a historical archive covering the past 15 years of GO data with a consistent format and file structure for both the ontology and annotations.",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/33290552",
    "type": "article-journal",
    "id": "1FmAqWcpa",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:33290552"
  },
  {
    "title": "Protein kinases and phosphatases: the yin and yang of protein phosphorylation and signaling.",
    "volume": "80",
    "issue": "2",
    "page": "225-36",
    "container-title": "Cell",
    "container-title-short": "Cell",
    "ISSN": "0092-8674",
    "issued": {
      "date-parts": [
        [
          1995,
          1,
          27
        ]
      ]
    },
    "author": [
      {
        "given": "T",
        "family": "Hunter"
      }
    ],
    "PMID": "7834742",
    "DOI": "10.1016/0092-8674(95)90405-0",
    "URL": "https://www.ncbi.nlm.nih.gov/pubmed/7834742",
    "type": "article-journal",
    "id": "1702qWji0",
    "note": "This CSL Item was generated by Manubot v0.5.1 from its persistent identifier (standard_id).\nstandard_id: pubmed:7834742"
  }
]
